{
    "scale": 1.0588235294117647,
    "title": "Ferielejligheder „Am Meer“ - Bad Zwischenahn",
    "logo": "Ferielejligheder „Ved Havet“",
    "navlink_wohnung_105": "Lejlighed 105",
    "navlink_wohnung_106": "Lejlighed 106",
    "navlink_anreise": "Ankomst",
    "navlink_freizeit": "Fritid",
    "navlink_kontakt": "Kon­takt & Pri­ser",
    "headline_wohnung_105": "Lejlighed 105",
    "whg_105_wohnzimmer_01_h3": "Stue med søudsigt",
    "whg_105_wohnzimmer_01_p": "Det rummelige opholdsrum indbyder til afslapning. Takket være de store vinduesfronter kan De nyde et lyst, åbent miljø med en vidunderlig udsigt over søen. Her kan De læne Dem tilbage med en kop kaffe, drømme og blot lade sjælen få ro. For at beskytte Deres værdigenstande er der installeret en sikkerhedsboks i boligområdet.",
    "whg_105_wohnzimmer_02_h3": "Fuldt udstyret køkken",
    "whg_105_wohnzimmer_02_p": "Den til­græn­sen­de køkken­krog by­der på alt, hvad du behøver til for­be­red­elsen af dine måltider. Uden­at en kø­le­skab, 4-blus­se komfur, op­vaskemaskine, mik­ro­bølge­ovn, ovn samt prak­tis­ke apparater som kaffe­maskine, elkedel, æg­koger og toaster, er du godt rustet til en kom­forta­bel mad­lavning og nydelse.",
    "whg_105_wohnzimmer_03_h3": "Essensområde og Underholdning",
    "whg_105_wohnzimmer_03_p": "I spisestuen venter der et hyggeligt spisebord med tre stole, perfekt til fælles måltider. En flytbar bardisk mellem stue- og spisestue giver ekstra fleksibilitet. Der er også sørget for underholdning: Et stereoanlæg med radio, CD- og kassetteafspiller står klar, ligesom kabel-TV, bøger, magasiner og brætspil. Her kan du nyde dine måltider og samtidig have underholdning.",
    "whg_105_schlafzimmer_01_h3": "Sove med drømmeagtig udsigt til søen",
    "whg_105_schlafzimmer_01_p": "Soveværelset imponerer med sin vidunderlige udsigt over søen, som du kan nyde direkte fra den hyggelige dobbeltseng. De store vinduer lader meget naturligt lys strømme ind i rummet, hvilket skaber en rolig og afslappende atmosfære. Med adskilte madrasser og friskt sengetøj er sengen udstyret til at tilbyde optimal komfort for en god nats søvn.",
    "whg_105_schlafzimmer_02_h3": "Stilfuldt og funktionelt indrettet",
    "whg_105_schlafzimmer_02_p": "Rummet er indrettet med kvalitetsmøbler i træ, herunder et rummeligt klædeskab og en praktisk kommode. De to natborde ved siden af sengen tilbyder behagelig opbevaringsplads til dine personlige ejendele. For ekstra komfort og fleksibilitet sørger de to stole for, at man kan sidde eller lægge tøj.",
    "whg_105_schlafzimmer_03_h3": "Underholdning i soveværelset",
    "whg_105_schlafzimmer_03_p": "Ved siden af den hyggelige indretning tilbyder soveværelset et andet tv, som står på skabene. På den måde kan du også komfortabelt nyde dine yndlingsprogrammer fra sengen. Den harmoniske blanding af naturligt træ, varmt lys og den vidunderlige udsigt over søen gør dette soveværelse til et sted for afslapning og recuperation.",
    "whg_105_badezimmer_01_h3": "Komfort og funktion i det moderne badeværelse",
    "whg_105_badezimmer_01_p": "Badeværelset tilbyder et velholdt og moderne design. De hvide fliser og det klare armaturdesign skaber en ren og venlig atmosfære. Den komfortable bruser har et lavt indgang og en moderne glasafskærmning, der visuelt forstørrer rummet. Det integrerede spejl med belysning sikrer ideelle lysforhold, mens den praktiske hylde under spejlet giver ekstra opbevaringsplads.",
    "whg_105_badezimmer_02_h3": "Alt til din daglige pleje",
    "whg_105_badezimmer_02_p": "For din komfort står der udover bruseren også en hårtørrer og et strygejern til rådighed, så du altid kan føle dig godt tilpas. Den gennemtænkte indretning med et stort spejl og funktionelle håndvaske gør din daglige pleje til en fornøjelse. Også friske håndklæder i lyse farver er tilgængelige og bidrager til et velplejet præg og en hyggelig atmosfære.",
    "whg_105_badezimmer_03_h3": "Afslappende øjeblikke i badet",
    "whg_105_badezimmer_03_p": "Gennem det velovervejede design og moderne elementer kan du ikke kun nyde din kropspleje i badeværelset, men også slappe af. De komfortable håndklædeholdere, den moderne bruser og det visuelt tiltalende spejl skaber en behagelig og praktisk atmosfære. Lad dagen stille og roligt ende her, eller start friskt på en ny dag.",
    "whg_105_balkon_01_h3": "Overdækket balkon til ethvert vejr",
    "whg_105_balkon_01_p": "Den 6 meter lange overdækkede balkon vil begejstre dig. Uanset om det regner eller solen skinner, inviterer det til ophold. På regnfulde dage kan du sidde tørt, og når solen skinner, sørger den skyggefulde zone for behagelig køling. De komfortable liggestole indbyder til en lille lur, mens siddeområdet er ideelt til et måltid udendørs.",
    "whg_105_balkon_02_h3": "Panoramaudsigt over søen",
    "whg_105_balkon_02_p": "Fra din balkon har du en fantastisk udsigt over den farverige aktivitet på søen. Du kan i ro og fred observere sejlbåde, der bliver klargjort, følge husboernes svømning eller beundre svømmetræningen af ænder, svaner og dykænder. Måske ser du endda mågerne fiske eller fiskeren Rabben tømme sine rejer. Du kan også nyde de sportslige øvelser fra surferne og sejltræningen fra sejlerskolen direkte fra balkonen.",
    "whg_105_grundriss_01_h3": "Grundrids",
    "whg_105_grundriss_01_p": "Begge lejligheder ligger direkte ved siden af hinanden på 4. etage og er tilgængelige med elevator. Gennem en separat indgang er det muligt at nå lejligheden uden barrierer. De 50 kvm fordeler sig på en stue med køkkenniche, et soveværelse med dobbeltseng, bruser, entre, opbevaringsrum og en 6 meter lang overdækket balkon. Lejligheden er fuldt udstyret. Hvis der mangler noget, sørger jeg gerne for det.",
    "headline_wohnung_106": "Lejlighed 106",
    "whg_106_wohnzimmer_01_h3": "Of course! Please provide the text you would like me to translate into Danish.",
    "whg_106_wohnzimmer_01_p": "Please provide the text you want to have translated into Danish.",
    "whg_106_wohnzimmer_02_h3": "Please provide the text you would like me to translate into Danish.",
    "whg_106_wohnzimmer_02_p": "Please provide the text you would like me to translate into Danish.",
    "whg_106_wohnzimmer_03_h3": "Sure, please provide the text that you would like me to translate into Danish.",
    "whg_106_wohnzimmer_03_p": "Please provide the text you would like me to translate into Danish."
}