{
    "scale": 1.0465116279069768,
    "title": "Ferielejligheder \"Ved Havet\" - Bad Zwischenahn",
    "logo": "Fe­ri­e­leh­e­ter „Ved Havet“",
    "navlink_wohnung_105": "Lejlighed 105",
    "navlink_wohnung_106": "Lejlighed 106",
    "navlink_anreise": "Ankomst",
    "navlink_freizeit": "Fritid",
    "navlink_kontakt": "Kon­takt & Pri­ser",
    "headline_wohnung_105": "Lejlighed 105",
    "whg_105_wohnzimmer_01_h3": "Stue med udsigt over søen",
    "whg_105_wohnzimmer_01_p": "Det rummelige opholdsstue indbyder til afslapning. Takket være de store vinduespartier kan du nyde et lyst, åbent miljø med en vidunderlig udsigt over søen. Her kan du læne dig tilbage med en kop kaffe, drømme og bare lade sjælen slappe af. For beskyttelse af dine værdigenstande er der installeret et pengeskab i opholdsområdet.",
    "whg_105_wohnzimmer_02_h3": "Fuldudstyret køkken",
    "whg_105_wohnzimmer_02_p": "Køkkenhjørnet har alt, hvad du behøver for at forberede dine måltider. Udstyret med et køleskab, 4-kogeplader, opvaskemaskine, mikroovn, ovn samt praktiske apparater som kaffemaskine, elkedel, æggekoger og brødrister, er du godt rustet til komfortabel madlavning og nydelse.",
    "whg_105_wohnzimmer_03_h3": "Ess­be­reich og Un­ter­hol­dning",
    "whg_105_wohnzimmer_03_p": "I spisestuen venter der et hyggeligt spisebord med tre stole, der er perfekt til fælles måltider. En skydelig bardisk mellem stue- og spisestue giver ekstra fleksibilitet. Der er også sørget for underholdning: Et stereoanlæg med radio, cd- og kassetteafspiller står klar, ligesom kabel-tv, bøger, magasiner og brætspil. Her kan I nyde jeres måltider, samtidig med at der er underholdning.",
    "whg_105_schlafzimmer_01_h3": "Sove med drømmeagtig søudsigt",
    "whg_105_schlafzimmer_01_p": "Soveværelset imponerer med sin vidunderlige udsigt over søen, som du kan nyde direkte fra den hyggelige dobbeltseng. De store vinduer slipper masser af naturligt lys ind i rummet, hvilket skaber en rolig og afslappende atmosfære. Med separate madrasser og friskt sengetøj udstyret, tilbyder sengen optimal komfort for en god nattesøvn.",
    "whg_105_schlafzimmer_02_h3": "Stilfuldt og funktionelt indrettet",
    "whg_105_schlafzimmer_02_p": "Rummet er indrettet med kvalitetsmøbler i træ, herunder en rummelig garderobe og en praktisk kommode. De to natborde ved siden af sengen tilbyder bekvem opbevaringsplads til dine personlige ejendele. To stole sørger for ekstra komfort og fleksibilitet, da de kan bruges til at sidde eller lægge tøj på.",
    "whg_105_schlafzimmer_03_h3": "Underholdning i soveværelset",
    "whg_105_schlafzimmer_03_p": "Udover den hyggelige indretning tilbyder soveværelset et andet fjernsyn, som befinder sig på klædeskabet. På den måde kan du nemt nyde dine yndlingsprogrammer fra sengen. Den harmoniske blanding af naturligt træ, varmt lys og den vidunderlige udsigt over søen gør dette soveværelse til et sted for afslapning og genopladning.",
    "whg_105_badezimmer_01_h3": "Ba­de­værelse",
    "whg_105_badezimmer_01_p": "Beskrivelse af badeværelset.",
    "whg_105_badezimmer_02_h3": "Ba­de­værelse",
    "whg_105_badezimmer_02_p": "Beskrivelse af badeværelset.",
    "whg_105_badezimmer_03_h3": "Ba­de­værelse",
    "whg_105_badezimmer_03_p": "Beskrivelse af badeværelset.",
    "whg_105_balkon_01_h3": "Overdækket balkon til enhver slags vejr",
    "whg_105_balkon_01_p": "Det 6 meter lange over­dækkede balkon vil begejstre dig. Uanset om det regner eller solen skinner, indbyder det til ophold. På regnfulde dage kan du sidde tørt, og i solskin sørger det skyggefulde område for behagelig kølighed. De komfortable liggestole er perfekte til en lille lur, mens siddehjørnet er ideelt til et måltid udendørs.",
    "whg_105_balkon_02_h3": "Panoramaudsigt over søen",
    "whg_105_balkon_02_p": "Fra din balkon har du en dejlig udsigt over det farverige liv ved søen. Du kan roligt observere sejlbåde, der bliver gjort klar, følge husboernes svømning eller beundre svømmeundervisningen af ænder, svaner og dykænder. Måske ser du endda mågerne fange fisk eller fiskeren Raben tømme sine rejer. Du kan også nyde surfernes sportslige øvelser og sejlerskoleøvelserne direkte fra balkonen.",
    "whg_105_grundriss_01_h3": "Grundplan",
    "whg_105_grundriss_01_p": "Begge lejligheder ligger direkte ved siden af hinanden på 4. etage og kan nås med elevator. Der er en separat indgang, der muliggør adgang til lejligheden uden barrierer. De 50 kvm er fordelt på et opholdsrum med køkkenkrog, et soveværelse med dobbeltseng, bruser, gang, opbevaringsrum og en 6 meter lang overdækket balkon. Lejligheden er fuldt udstyret. Skulle der mangle noget, sørger jeg gerne for at få det ordnet.",
    "headline_wohnung_106": "Lejlighed 106",
    "whg_106_wohnzimmer_01_h3": "Of course! Please provide the text you'd like me to translate into Danish.",
    "whg_106_wohnzimmer_01_p": "I'm sorry, but it seems that there's no specific text provided for translation. Could you please provide the text you would like me to translate into Danish?",
    "whg_106_wohnzimmer_02_h3": "I'm sorry, but it seems you forgot to provide the text you'd like me to translate. Please provide the text, and I'll be happy to assist you with the translation.",
    "whg_106_wohnzimmer_02_p": "Sure! Please provide the text you would like to have translated into Danish.",
    "whg_106_wohnzimmer_03_h3": "Please provide the text you would like me to translate into Danish.",
    "whg_106_wohnzimmer_03_p": "Selvfølgelig, men du har ikke givet mig teksten, du ønsker oversat. Vær venlig at inkludere teksten, så jeg kan udføre oversættelsen."
}