{
    "scale": 1.0344827586206897,
    "title": "Holiday apartments \"By the Sea\" - Bad Zwischenahn",
    "logo": "Holiday Apartments \"By the Sea\"",
    "navlink_wohnung_105": "Apartment 105",
    "navlink_wohnung_106": "Apartment 106",
    "navlink_anreise": "Arrival",
    "navlink_freizeit": "Leisure",
    "navlink_kontakt": "Contact & Prices",
    "headline_wohnung_105": "Apartment 105",
    "whg_105_wohnzimmer_01_h3": "Living room with lake view",
    "whg_105_wohnzimmer_01_p": "The generous living room invites relaxation. Thanks to the large window fronts, you can enjoy a bright, open atmosphere with a beautiful view of the lake. Here, you can sit back with a cup of coffee, dream, and simply unwind. For the protection of your valuables, a safe is installed in the living area.",
    "whg_105_wohnzimmer_02_h3": "Fully equipped kitchen",
    "whg_105_wohnzimmer_02_p": "The adjoining kitchen corner provides everything you need for meal preparation. Equipped with a refrigerator, four-burner stove, dishwasher, microwave, oven, and convenient appliances like a coffee maker, kettle, egg cooker, and toaster, you are well-equipped for comfortable cooking and enjoyment.",
    "whg_105_wohnzimmer_03_h3": "Dining area and entertainment",
    "whg_105_wohnzimmer_03_p": "In the dining area, you will find a cozy dining table with three chairs, making it perfect for shared meals. A movable counter between the living and dining areas offers additional flexibility. For entertainment, a stereo system with radio, CD, and cassette player is available, as well as cable TV, books, magazines, and board games. Here, you can enjoy your meals while ensuring there is plenty to keep you entertained.",
    "whg_105_schlafzimmer_01_h3": "Sleep with a dreamy lake view",
    "whg_105_schlafzimmer_01_p": "The bedroom impresses with its wonderful view of the lake, which you can enjoy directly from the cozy double bed. The large windows let in plenty of natural light, creating a calm and relaxed atmosphere. Equipped with separate mattresses and fresh bed linens, the bed offers optimal comfort for restful nights.",
    "whg_105_schlafzimmer_02_h3": "Stylishly and functionally furnished",
    "whg_105_schlafzimmer_02_p": "The room is furnished with high-quality wooden furniture, including a spacious wardrobe and a practical chest of drawers. The two nightstands beside the bed provide convenient storage for your personal belongings. For added comfort and flexibility, there are two chairs that can be used for sitting or for placing clothing.",
    "whg_105_schlafzimmer_03_h3": "Entertainment in the bedroom",
    "whg_105_schlafzimmer_03_p": "In addition to its cozy furnishings, the bedroom features a second television located on the wardrobe. This allows you to enjoy your favorite shows comfortably from bed. The harmonious blend of natural wood, warm lighting, and the wonderful view of the lake makes this bedroom a place for relaxation and rejuvenation.",
    "whg_105_badezimmer_01_h3": "Comfort and Function in the Modern Bathroom",
    "whg_105_badezimmer_01_p": "The bathroom features a well-maintained and contemporary design. The white tiles and the sleek fixture design create a clean and friendly atmosphere. The comfortable shower has a low entry and a modern glass partition that visually enlarges the space. The integrated mirror with lighting ensures optimal illumination, while the practical shelf beneath the mirror provides additional storage space.",
    "whg_105_badezimmer_02_h3": "Everything for your daily care",
    "whg_105_badezimmer_02_p": "For your comfort, there is not only a shower but also a hairdryer and an iron available, ensuring you always feel at ease. The thoughtful amenities, including a large mirror and functional sinks, make your daily grooming a pleasure. Fresh towels in vibrant colors are also provided, adding a polished touch and a cozy ambiance.",
    "whg_105_badezimmer_03_h3": "Relaxed moments in the bathroom",
    "whg_105_badezimmer_03_p": "Through the well-thought-out design and modern elements, you can not only enjoy your personal care in the bathroom but also relax. The comfortable towel holders, the modern shower, and the aesthetically pleasing mirror create a pleasant and practical atmosphere. Let the day wind down here peacefully or start a new day feeling refreshed.",
    "whg_105_balkon_01_h3": "Covered balcony for all weather conditions",
    "whg_105_balkon_01_p": "The 6-meter-long covered balcony will impress you. Whether it's raining or sunny, it invites you to linger. On rainy days, you can sit dry, and when the sun shines, the shaded area provides pleasant coolness. The comfortable loungers are perfect for a quick nap, while the seating area is ideal for a meal outdoors.",
    "whg_105_balkon_02_h3": "Panoramic view of the lake",
    "whg_105_balkon_02_p": "From your balcony, you have a wonderful view of the lively activity on the lake. You can quietly observe sailboats preparing to set off, watch the residents swimming, or marvel at the swimming lessons of ducks, swans, and grebes. Perhaps you might even catch a glimpse of seagulls fishing or see the fisherman Rabben emptying his nets. You can also enjoy the athletic maneuvers of surfers and the sailing practices of the sailing school directly from your balcony.",
    "whg_105_grundriss_01_h3": "Floor plan",
    "whg_105_grundriss_01_p": "Both apartments are located directly next to each other on the 4th floor and are accessible by elevator. A separate entrance allows for barrier-free access to the apartment. The 50 sqm are divided into a living room with kitchenette, a bedroom with double bed, shower, hallway, storage room, and a 6-meter-long covered balcony. The apartment is fully equipped. If anything is missing, I will gladly provide assistance.",
    "headline_wohnung_106": "Apartment 106",
    "whg_106_wohnzimmer_01_h3": "It seems that you haven't provided the text you want to be translated. Please provide the text, and I will assist you with the translation.",
    "whg_106_wohnzimmer_01_p": "I'm sorry, but it seems you have not provided the text to translate. Please provide the text, and I'll be happy to assist you!",
    "whg_106_wohnzimmer_02_h3": "It seems that you've not included any text to translate. Please provide the text you would like to have translated, and I will be happy to assist you!",
    "whg_106_wohnzimmer_02_p": "Please provide the text you would like me to translate.",
    "whg_106_wohnzimmer_03_h3": "Sure! Please provide the text you would like me to translate into English.",
    "whg_106_wohnzimmer_03_p": "I'm sorry, but it seems that there is no text provided for translation. Please provide the text you would like translated."
}