{
    "scale": 0.9873417721518988,
    "title": "Holiday Apartments \"By the Sea\" - Bad Zwischenahn",
    "logo": "Apartments \"By the Sea\"",
    "navlink_wohnung_105": "Apartment 105",
    "navlink_wohnung_106": "Apartment 106",
    "navlink_anreise": "Arrival",
    "navlink_freizeit": "Leisure",
    "navlink_kontakt": "Contact & Prices",
    "headline_wohnung_105": "Apartment 105",
    "wohnzimmer_01_h3": "Living room with lake view",
    "wohnzimmer_01_p": "The generous liv­ing room invites you to re­la­x. Thanks to the large win­dows, you can enjoy a bright, open am­bi­ence with a won­der­ful view of the lake. Here, you can lean back with a cup of cof­fee, day­dream, and sim­ply let your soul dangle. For the pro­tec­tion of your valu­ables, a safe is in­stalled in the liv­ing area.",
    "wohnzimmer_02_h3": "Fully equipped kitchen",
    "wohnzimmer_02_p": "The adjacent kitchen nook offers everything you need for preparing your meals. Equipped with a refrigerator, a four-burner stove, a dishwasher, a microwave, an oven, and practical appliances such as a coffee maker, a kettle, an egg cooker, and a toaster, you are well-prepared for comfortable cooking and enjoyment.",
    "wohnzimmer_03_h3": "Dining and Entertainment",
    "wohnzimmer_03_p": "In the dining area, you will find a cozy dining table with three chairs, perfect for shared meals. A movable bar between the living and dining areas offers additional flexibility. Entertainment is also provided: a stereo system with a radio, CD and cassette player is ready, as well as cable TV, books, magazines, and board games. Here, you can enjoy your meals while also ensuring entertainment.",
    "schlafzimmer_01_h3": "Sleeping with dream­like lake­view",
    "schlafzimmer_01_p": "The bed­room impress­es with its gor­geous view of the lake, which you can enjoy di­rectly from the cozy double bed. The large win­dows al­low plenty of nat­ur­al light into the room, creat­ing a calm and re­lax­ing at­mo­sphere. Equipped with sep­arate mat­tress­es and fresh bed linens, the bed offers op­ti­mal com­fort for re­ju­venating nights.",
    "schlafzimmer_02_h3": "Stylishly and functionally furnished",
    "schlafzimmer_02_p": "The room is furnished with high-quality wooden furniture, including a spacious wardrobe and a practical dresser. The two nightstands next to the bed provide convenient storage for your personal items. For additional comfort and flexibility, there are two chairs that can be used for sitting or laying down clothes.",
    "schlafzimmer_03_h3": "Entertainment in the bedroom",
    "schlafzimmer_03_p": "In addition to the cozy furnishings, the bedroom features a second television located on the wardrobe. This allows you to comfortably enjoy your favorite shows from the bed. The harmonious mix of natural wood, warm light, and the wonderful view of the lake makes this bedroom a place for relaxation and rejuvenation.",
    "badezimmer_01_h3": "Bathroom",
    "badezimmer_01_p": "Description of the bathroom.",
    "badezimmer_02_h3": "Bathroom",
    "badezimmer_02_p": "Description of the bathroom.",
    "badezimmer_03_h3": "Bathroom",
    "badezimmer_03_p": "Description of the bathroom.",
    "balkon_01_h3": "Covered bal­cony for any weather con­di­tion",
    "balkon_01_p": "The 6-me­ter-long cov­ered bal­cony will en­chant you. Whether it’s rain­ing or sunny, it in­vites you to linger. On rainy days, you can sit dry, and on sun­ny days, the shaded area pro­vides pleasant cool­ness. The com­fort­able loungers are per­fect for a quick nap, while the se­ating area is ideal for an al­fresco meal.",
    "balkon_02_h3": "Observe the activity on the lake.",
    "balkon_02_p": "From your bal­cony, you have a mag­nif­i­cent view of the vibrant ac­tiv­ity on the lake. You can calmly ob­serve sail­boats be­ing launched, follow the swim­ming of the res­i­dents, or delight in the swim­ming les­sons of ducks, swans, and grebes. Per­haps you'll even see the seag­ulls catch­ing fish or the fisher­man Rab­ben emp­ty­ing his traps. You can also en­joy the sporty ac­tiv­i­ties of surfers and the sailing lessons from the sail­ing school right from your bal­cony.",
    "grundriss_01_p": "Both apartments are located right next to each other on the 4th floor and are accessible by elevator. There is a separate entrance that allows for barrier-free access to the apartment. The 50 sqm is divided into a living room with kitchenette, a bedroom with a double bed, a shower, a hallway, a storage room, and a 6-meter long covered balcony (loggia). The apartment is fully equipped. If anything is missing, I will be happy to assist."
}