{
    "scale": 1.0344827586206897,
    "title": "Holiday Apartments \"By the Sea\" - Bad Zwischenahn",
    "logo": "Holiday apartments \"By the Sea\"",
    "navlink_wohnung_105": "Apartment 105",
    "navlink_wohnung_106": "Apartment 106",
    "navlink_anreise": "Arrival",
    "navlink_freizeit": "Leisure",
    "navlink_kontakt": "Contact & Prices",
    "headline_wohnung_105": "Apartment 105",
    "whg_105_wohnzimmer_01_h3": "Living room with lake view",
    "whg_105_wohnzimmer_01_p": "The spacious living room invites relaxation. Thanks to the large windows, you can enjoy a bright, open atmosphere with a beautiful view of the lake. Here, you can lean back with a cup of coffee, dream, and simply unwind. For the protection of your valuables, a safe is installed in the living area.",
    "whg_105_wohnzimmer_02_h3": "Fully equipped kitchen",
    "whg_105_wohnzimmer_02_p": "The adjoining kitchenette provides everything you need to prepare your meals. Equipped with a refrigerator, four-burner stove, dishwasher, microwave, oven, and practical appliances such as a coffee maker, kettle, egg cooker, and toaster, you are well-prepared for comfortable cooking and enjoying your food.",
    "whg_105_wohnzimmer_03_h3": "Dining and Entertainment",
    "whg_105_wohnzimmer_03_p": "In the dining area, you will find a cozy dining table with three chairs, perfect for shared meals. A movable counter between the living and dining area offers additional flexibility. Entertainment is also taken care of: a stereo system with a radio, CD player, and cassette player is available, as well as cable TV, books, magazines, and board games. Here, you can enjoy your meals while also ensuring entertainment.",
    "whg_105_schlafzimmer_01_h3": "Sleeping with a dreamlike lake view",
    "whg_105_schlafzimmer_01_p": "The bedroom impresses with its stunning view of the lake, which you can enjoy directly from the cozy double bed. The large windows allow plenty of natural light into the room, creating a calm and relaxing atmosphere. Equipped with separate mattresses and fresh bedding, the bed offers optimal comfort for restful nights.",
    "whg_105_schlafzimmer_02_h3": "Stylishly and functionally furnished",
    "whg_105_schlafzimmer_02_p": "The room is furnished with high-quality wooden furniture, including a spacious wardrobe and a practical dresser. The two nightstands next to the bed provide convenient storage for your personal belongings. Additional comfort and flexibility are offered by the two chairs, which can be used for sitting or laying down clothes.",
    "whg_105_schlafzimmer_03_h3": "Entertainment in the Bedroom",
    "whg_105_schlafzimmer_03_p": "In addition to the cozy furnishings, the bedroom features a second television located on the wardrobe. This allows you to comfortably enjoy your favorite shows from bed. The harmonious blend of natural wood, warm lighting, and the wonderful view of the lake makes this bedroom a place of relaxation and rejuvenation.",
    "whg_105_badezimmer_01_h3": "Bathroom",
    "whg_105_badezimmer_01_p": "Description of the bathroom.",
    "whg_105_badezimmer_02_h3": "Bathroom",
    "whg_105_badezimmer_02_p": "Description of the bathroom.",
    "whg_105_badezimmer_03_h3": "Bathroom",
    "whg_105_badezimmer_03_p": "Description of the bathroom.",
    "whg_105_balkon_01_h3": "Covered balcony for all weather conditions",
    "whg_105_balkon_01_p": "The 6-meter-long covered balcony will impress you. Whether it's raining or sunny, it invites you to linger. On rainy days, you can sit dry, and in sunny weather, the shaded area provides pleasant coolness. The comfortable lounge chairs are perfect for a little nap, while the seating area is ideal for an outdoor meal.",
    "whg_105_balkon_02_h3": "Panoramic view of the lake",
    "whg_105_balkon_02_p": "From your balcony, you have a wonderful view of the vibrant activity on the lake. You can peacefully observe sailboats as they set off, watch the residents swimming, or admire the swimming lessons of ducks, swans, and grebes. You might even catch a glimpse of seagulls catching fish or see fisherman Rabben emptying his nets. You can also enjoy the athletic exercises of surfers and the sailing practices of the sailing school right from your balcony.",
    "whg_105_grundriss_01_h3": "Floor plan",
    "whg_105_grundriss_01_p": "Both apartments are located directly next to each other on the 4th floor and are accessible by an elevator. A separate entrance allows for barrier-free access to the apartment. The 50 sqm is divided into a living room with kitchenette, a bedroom with double bed, a shower, a hallway, a storage room, and a 6-meter long covered balcony. The apartment is fully equipped. If anything is missing, I will be happy to provide assistance.",
    "headline_wohnung_106": "Apartment 106",
    "whg_106_wohnzimmer_01_h3": "It seems there was no specific text provided for translation. Could you please provide the text you would like to have translated into English?",
    "whg_106_wohnzimmer_01_p": "I'm sorry, but it seems you didn't include the text you would like me to translate. Please provide the text, and I'll be happy to assist you with the translation.",
    "whg_106_wohnzimmer_02_h3": "Please provide the text you would like to have translated into English.",
    "whg_106_wohnzimmer_02_p": "Sure! Please provide the text you would like me to translate.",
    "whg_106_wohnzimmer_03_h3": "Please provide the text you would like me to translate.",
    "whg_106_wohnzimmer_03_p": "Please provide the text you would like me to translate."
}