{
    "scale": 0.9278350515463918,
    "title": "Fe­ri­en­woh­nun­gen „Am Meer“ - Bad Zwi­sche­nahn",
    "logo": "Fe­ri­en­woh­nun­gen “Junto al Mar”",
    "navlink_wohnung_105": "Apartamento 105",
    "navlink_wohnung_106": "Apartamento 106",
    "navlink_anreise": "An­rei­se",
    "navlink_freizeit": "Ocio",
    "navlink_kontakt": "Kon­tacto y Precios",
    "headline_wohnung_105": "Apartamento 105",
    "whg_105_wohnzimmer_01_h3": "Sala de estar con vistas al lago",
    "whg_105_wohnzimmer_01_p": "El amplio salón invita a la relajación. Gracias a las grandes ventanas, disfruta de un ambiente luminoso y abierto con una hermosa vista al lago. Aquí puede sentarse con una taza de café, soñar y simplemente dejarse llevar. Para la protección de sus objetos de valor, se ha instalado una caja de seguridad en la zona de estar.",
    "whg_105_wohnzimmer_02_h3": "Cocina completamente equipada",
    "whg_105_wohnzimmer_02_p": "La rincón de cocina adyacente ofrece todo lo que necesita para la preparación de sus comidas. Equipado con un refrigerador, una estufa de 4 quemadores, lavavajillas, microondas, horno, así como prácticos electrodomésticos como cafetera, hervidor, cocedor de huevos y tostadora, está perfectamente preparado para cocinar y disfrutar cómodamente.",
    "whg_105_wohnzimmer_03_h3": "Ess­be­reich y Un­ter­hal­tung",
    "whg_105_wohnzimmer_03_p": "En la zona de comedor, le espera una acogedora mesa con tres sillas, ideal para comidas en compañía. Un barra móvil entre la sala de estar y el comedor ofrece flexibilidad adicional. También se ha pensado en el entretenimiento: hay un sistema de sonido estéreo con radio, reproductor de CD y cassette, así como televisión por cable, libros, revistas y juegos de mesa. Aquí podrá disfrutar de sus comidas mientras se mantiene la diversión.",
    "whg_105_schlafzimmer_01_h3": "Dormir con vistas de ensueño al lago",
    "whg_105_schlafzimmer_01_p": "El dormitorio impresiona con su maravillosa vista al lago, que puede disfrutar directamente desde la cómoda cama doble. Las grandes ventanas permiten que entre mucha luz natural en la habitación, lo que crea un ambiente tranquilo y relajante. Equipada con colchones individuales y sábanas frescas, la cama ofrece un confort óptimo para noches reparadoras.",
    "whg_105_schlafzimmer_02_h3": "Elegante y funcionalmente decorado",
    "whg_105_schlafzimmer_02_p": "El cuarto está equipado con muebles de madera de alta calidad, incluyendo un amplio armario y una práctica cómoda. Las dos mesas de noche junto a la cama ofrecen un espacio de almacenamiento cómodo para sus pertenencias personales. Para mayor comodidad y flexibilidad, hay dos sillas que se pueden utilizar para sentarse o para colocar la ropa.",
    "whg_105_schlafzimmer_03_h3": "Entretenimiento en el dormitorio",
    "whg_105_schlafzimmer_03_p": "Además de la acogedora decoración, el dormitorio ofrece un segundo televisor, que se encuentra sobre el armario. Así, podrá disfrutar cómodamente de sus programas favoritos desde la cama. La armoniosa combinación de madera natural, luz cálida y la maravillosa vista al lago convierte este dormitorio en un lugar de relajación y descanso.",
    "whg_105_badezimmer_01_h3": "Comodidad y funcionalidad en el baño moderno",
    "whg_105_badezimmer_01_p": "El baño le ofrece un diseño cuidado y moderno. Las baldosas blancas y el diseño claro de los grifos transmiten un ambiente limpio y amigable. La ducha cómoda cuenta con un acceso bajo y una moderna mampara de cristal que amplía visualmente el espacio. El espejo integrado con iluminación proporciona condiciones de luz ideales, mientras que la práctica repisa debajo del espejo ofrece espacio adicional de almacenamiento.",
    "whg_105_badezimmer_02_h3": "Todo para su cuidado diario",
    "whg_105_badezimmer_02_p": "Para su comodidad, además de la ducha, también dispone de un secador de pelo y una plancha, para que se sienta siempre a gusto. El equipamiento bien pensado, que incluye un espejo amplio y lavabos funcionales, convierte su rutina diaria de cuidado personal en un placer. Además, hay toallas frescas en colores vivos que aportan un toque cuidado y un ambiente acogedor.",
    "whg_105_badezimmer_03_h3": "Momentos relajantes en el baño",
    "whg_105_badezimmer_03_p": "Gracias a la cuidada disposición y elementos modernos, en el baño no solo puede disfrutar de su cuidado personal, sino también relajarse. Los cómodos toalleros, la ducha moderna y el espejo visualmente atractivo crean un ambiente agradable y práctico. Deje que el día termine aquí con tranquilidad o empiece uno nuevo sintiéndose renovado.",
    "whg_105_balkon_01_h3": "Balcón techado para cualquier clima",
    "whg_105_balkon_01_p": "El balcón cubierto de 6 metros de largo le encantará. No importa si llueve o brilla el sol, invita a quedarse. En días lluviosos, podrá sentarse seco, y con el sol, la zona sombreada proporciona una agradable frescura. Las cómodas tumbonas son perfectas para una pequeña siesta, mientras que el rincón de descanso es ideal para una comida al aire libre.",
    "whg_105_balkon_02_h3": "Panorámica al lago",
    "whg_105_balkon_02_p": "Desde su balcón, podrá disfrutar de una maravillosa vista del bullicio colorido en el lago. Puede observar con tranquilidad los veleros durante la navegación, seguir a los residentes mientras nadan o maravillarse con las lecciones de natación de patos,cisnes y buceadores. Quizás incluso vea la pesca de las gaviotas o al pescador Rabben vaciando sus redes. También podrá disfrutar, directamente desde el balcón, de los ejercicios deportivos de los surfistas y las prácticas de la escuela de vela.",
    "whg_105_grundriss_01_h3": "Plano",
    "whg_105_grundriss_01_p": "Ambos apartamentos se encuentran directamente uno al lado del otro en el 4.º piso y son accesibles en ascensor. A través de una entrada separada, es posible acceder al apartamento de manera libre de barreras. Los 50 m² se distribuyen en una sala de estar con una kitchenette, un dormitorio con cama doble, ducha, pasillo, cuarto de almacenamiento y un balcón cubierto de 6 m de largo. El apartamento está completamente equipado. Si falta algo, con gusto me encargaré de solucionarlo.",
    "headline_wohnung_106": "Apartamento 106",
    "whg_106_wohnzimmer_01_h3": "Claro, por favor proporciona el texto que deseas que traduzca al español.",
    "whg_106_wohnzimmer_01_p": "Por favor, proporcione el texto que desea traducir y con gusto le ayudaré.",
    "whg_106_wohnzimmer_02_h3": "Por favor, proporcione el texto que desea que traduzca al español.",
    "whg_106_wohnzimmer_02_p": "Please provide the text that you would like to have translated into Spanish.",
    "whg_106_wohnzimmer_03_h3": "Por favor, proporciona el texto que deseas traducir y estaré encantado de ayudarte.",
    "whg_106_wohnzimmer_03_p": "Claro, por favor proporciona el texto que deseas traducir al español."
}