{
    "title": "Apartamentos de vacaciones „Am Meer“ - Bad Zwischenahn",
    "logo": "Apar-tamentos „Am Meer“",
    "navlink_wohnung_105": "Apartamento 105",
    "navlink_wohnung_106": "Aparta-mento 106",
    "navlink_anreise": "Anrei­se",
    "navlink_freizeit": "Fr&eumle;izeit",
    "navlink_kontakt": "Kon-takt & Prei-se",
    "wohnzimmer_01_h3": "Sala de estar con vi&shy;sta al la&shy;go",
    "wohnzimmer_01_p": "El amplia&nbsp;salón&nbsp;invita a la re­lajación. Gracias a las gran­des&nbsp;ventanas, disfruta de un ambiente claro y abierto con una hermosa vista al&nbsp;lago. Aquí po­drás relajarte con una taza de café, soñar y simplemente dejar que el&nbsp;espíritu&nbsp;vuele. Para su seguridad y para pro­teger sus&nbsp;pertenencias, se ha in­stalado una caja de seguridad en el&nbsp;área&nbsp;de estar.",
    "wohnzimmer_02_h3": "Cocina totalmente equi-&shy;pada",
    "wohnzimmer_02_p": "La &aacute;rea de cocina adyacente ofre&nbsp;ce todo lo necesario para la preparaci&oacute;n de sus comi-&shy;das. Equipado con un refrigerador, una estufa de 4 quemadores, lavavajillas, microondas, horno y aparatos pr&aacute;cticos como cafetera, hervidor de agua, cocedor de huevos y tostadora, estar&aacute; perfectamente preparado para cocinar y disfrutar c&oacute;modamente.",
    "wohnzimmer_03_h3": "Essbe-&shy;reich und Unter-&shy;hal-tung",
    "wohnzimmer_03_p": "En el área de comedor, le espera una acogedora mesa con tres sillas, perfecta para comidas en &shy;compa&shy;ñía. Una barra desliza&shy;ble entre la sala y el comedor ofrece mayor flexibilidad. También se ha pensado en el entreteni&shy;miento: hay un equipo de estéreo con radio, reproductor de CD y casete, así como televisión por cable, libros, revistas y juegos de mesa. Aquí podrá disfrutar de sus comidas mientras se asegura de tener diversión.",
    "schlafzimmer_01_h3": "Dormitorio",
    "schlafzimmer_01_p": "Descripci&oacute;n del dor&miuuml;torio.",
    "badezimmer_01_h3": "Ba&de;zimmer",
    "badezimmer_01_p": "Descripci&oacute;n del ba&ntilde;o.",
    "balkon_01_p": "Balkón",
    "grundriss_01_p": "Grundriss&nbsp;"
}