{
    "scale": 0.9375,
    "title": "Fe­ri­en­wohnungen „Am Meer“ - Bad Zwi­sche­nahn",
    "logo": "Fe­ri­en­woh­nun­gen \"Junto al Mar\"",
    "navlink_wohnung_105": "Apartamento 105",
    "navlink_wohnung_106": "Apartamento 106",
    "navlink_anreise": "An­rei­se",
    "navlink_freizeit": "Ocio",
    "navlink_kontakt": "Contacto y Precios",
    "headline_wohnung_105": "Apartamento 105",
    "whg_105_wohnzimmer_01_h3": "Sala de estar con vista al lago",
    "whg_105_wohnzimmer_01_p": "El amplio salón invita a relajarse. Gracias a las grandes ventanas, disfrutarás de un ambiente luminoso y abierto con una hermosa vista al lago. Aquí podrás recostarte con una taza de café, soñar y simplemente dejar que la mente se relaje. Para la protección de tus objetos de valor, se ha instalado una caja fuerte en la zona de estar.",
    "whg_105_wohnzimmer_02_h3": "Cocina completamente equipada",
    "whg_105_wohnzimmer_02_p": "La cocina adyacente ofrece todo lo que necesita para la preparación de sus comidas. Equipado con un refrigerador, una estufa de 4 platos, un lavavajillas, un microondas, un horno, así como prácticos electrodomésticos como una cafetera, una tetera, un hervidor de huevos y una tostadora, está perfectamente preparado para cocinar y disfrutar cómodamente.",
    "whg_105_wohnzimmer_03_h3": "Ess­be­reich y En­ter­tenimiento",
    "whg_105_wohnzimmer_03_p": "En el área de comedor, le espera una acogedora mesa con tres sillas, perfecta para comidas en conjunto. Un mostrador móvil entre la zona de estar y el comedor proporciona una flexibilidad adicional. También se ha pensado en el entretenimiento: hay un sistema de estéreo con radio, reproductor de CD y de cassette, así como televisión por cable, libros, revistas y juegos de mesa. Aquí puede disfrutar de sus comidas mientras se asegura de tener opciones de entretenimiento.",
    "whg_105_schlafzimmer_01_h3": "Dormir con una vista de lago de ensueño",
    "whg_105_schlafzimmer_01_p": "El dormitorio impresiona con su maravilloso vista al lago, que puede disfrutar directamente desde la acogedora cama doble. Las grandes ventanas permiten la entrada de mucha luz natural en la habitación, creando una atmósfera tranquila y relajante. Equipada con colchones separados y sábanas frescas, la cama ofrece el máximo confort para noches reparadoras.",
    "whg_105_schlafzimmer_02_h3": "Estiloso y funcionalmente decorado",
    "whg_105_schlafzimmer_02_p": "El espacio está equipado con muebles de madera de alta calidad, incluyendo un amplio armario y una práctica cómoda. Las dos mesitas de noche junto a la cama ofrecen un cómodo espacio de almacenamiento para sus objetos personales. Para mayor confort y flexibilidad, hay dos sillas que pueden ser utilizadas para sentarse o para colocar ropa.",
    "whg_105_schlafzimmer_03_h3": "Entretenimiento en el dormitorio",
    "whg_105_schlafzimmer_03_p": "Además de la acogedora decoración, el dormitorio cuenta con un segundo televisor que se encuentra en el armario. Así podrás disfrutar de tus programas favoritos cómodamente desde la cama. La armoniosa combinación de madera natural, luz cálida y la maravillosa vista al lago convierte este dormitorio en un lugar de relajación y descanso.",
    "whg_105_badezimmer_01_h3": "Ba­ño",
    "whg_105_badezimmer_01_p": "Descripción del baño.",
    "whg_105_badezimmer_02_h3": "Baño",
    "whg_105_badezimmer_02_p": "Descripción del baño.",
    "whg_105_badezimmer_03_h3": "Baño",
    "whg_105_badezimmer_03_p": "Descripción del baño.",
    "whg_105_balkon_01_h3": "Balcón cubierto para cualquier clima",
    "whg_105_balkon_01_p": "El balcón cubierto de 6 metros de largo le encantará. Ya sea con lluvia o sol, invita a quedarse. En los días lluviosos podrá sentarse seco, y con sol, la zona sombreada proporciona un agradable frescor. Las cómodas tumbonas son ideales para una pequeña siesta, mientras que el sofá es perfecto para una comida al aire libre.",
    "whg_105_balkon_02_h3": "Panorama hacia el lago",
    "whg_105_balkon_02_p": "Desde su balcón, tendrá una maravillosa vista del animado ir y venir del lago. Puede observar tranquilamente los veleros mientras están en el agua, seguir a los residentes mientras nadan o admirar la clase de natación de patos, cisnes y buceadores. Tal vez incluso vea a las gaviotas pescando o al pescador Rabben vaciando sus redes. También podrá disfrutar directamente desde el balcón de las actividades deportivas de los surfistas y de los ejercicios de vela de la escuela de navegación.",
    "whg_105_grundriss_01_h3": "plano",
    "whg_105_grundriss_01_p": "Ambos apartamentos están ubicados directamente uno al lado del otro en el cuarto piso y son accesibles mediante un ascensor. A través de una entrada separada, es posible acceder al apartamento de forma accesible para personas con movilidad reducida. Los 50 m² se distribuyen en una sala de estar con una pequeña cocina, un dormitorio con cama doble, ducha, pasillo, cuarto de almacenamiento y un balcón cubierto de 6 m de largo. El apartamento está completamente equipado. Si falta algo, me ocuparé de solucionarlo gustosamente.",
    "headline_wohnung_106": "Apartamento 106",
    "whg_106_wohnzimmer_01_h3": "Sure, please provide the text you would like to have translated into Spanish.",
    "whg_106_wohnzimmer_01_p": "Por favor, proporciona el texto que deseas traducir al español.",
    "whg_106_wohnzimmer_02_h3": "Por favor, proporcione el texto que desea traducir.",
    "whg_106_wohnzimmer_02_p": "Sure! Please provide the text that you would like me to translate into Spanish.",
    "whg_106_wohnzimmer_03_h3": "Lo siento, pero no veo el texto que necesitas traducir. Por favor, proporciónamelo para que pueda ayudarte.",
    "whg_106_wohnzimmer_03_p": "Por favor, proporcione el texto que desea traducir."
}