{
    "title": "Appartements de vacances « Au Bord de la Mer » - Bad Zwischenahn",
    "logo": "Appartements de vacances « Au Bord de la Mer »",
    "navlink_wohnung_105": "Appartement 105",
    "navlink_wohnung_106": "Appartement 106",
    "navlink_anreise": "Arrivée",
    "navlink_freizeit": "Loisir",
    "navlink_kontakt": "Contact et Tarifs",
    "headline_wohnung_105": "Appartement 105",
    "wohnzimmer_01_h3": "Salon avec vue sur le lac",
    "wohnzimmer_01_p": "Le grand salon invite à la détente. Grâce aux grandes fenêtres, vous profiterez d'une ambiance lumineuse et ouverte avec une vue magnifique sur le lac. Ici, vous pouvez vous installer avec une tasse de café, rêver et simplement laisser vagabonder votre esprit. Pour votre sécurité et la protection de vos biens, un coffre-fort est installé dans le salon.",
    "wohnzimmer_02_h3": "Cuisine entiè­re­ment équipée",
    "wohnzimmer_02_p": "L'angle cuisine attenant offre tout ce dont vous avez besoin pour la préparation de vos repas. Équipé d'un ré­frigérateur, d'une cuisinière à 4 feux, d'un lave-vaisselle, d'un micro-ondes, d'un four ainsi que d'appareils pratiques tels qu'une machine à café, une bouilloire, un cuiseur à œufs et un grille-pain, vous êtes par­faitement armé pour cuisiner et déguster dans le confort.",
    "wohnzimmer_03_h3": "Ess­pace et divertisse­ments",
    "wohnzimmer_03_p": "Dans la zone de repas, vous trou­verez une table à man­ger con­fortable avec trois chaises, idéale pour des repas en­semble. Un bar dé­place­able entre le salon et la salle à man­ger offre une flexi­bilité sup­plé­men­taire. Pour l’en­tretien, tout est prévu : une chaîne hi-fi avec radio, lecteur CD et magné­to­phone est à votre dispo­sition, de même que la télé­vision câblée, des livres, des maga­zines et des jeux de société. Ici, vous pouvez dégus­ter vos repas tout en étant diverti.",
    "schlafzimmer_01_h3": "Chambre à coucher",
    "schlafzimmer_01_p": "Description de la chambre.",
    "badezimmer_01_h3": "Salle de bain",
    "badezimmer_01_p": "Description de la salle de bain.",
    "balkon_01_p": "Balcon",
    "grundriss_01_p": "Plan d'étage"
}