{
    "scale": 0.8910891089108911,
    "title": "Fe­ri­en­woh­nun­gen « Au Bord de la Mer » - Bad Zwi­sche­nahn",
    "logo": "Fe­ri­en­woh­nun­gen « Au Bord de la Mer »",
    "navlink_wohnung_105": "Appartement 105",
    "navlink_wohnung_106": "Appartement 106",
    "navlink_anreise": "Arrivée",
    "navlink_freizeit": "Loisir",
    "navlink_kontakt": "Contact & Tarifs",
    "headline_wohnung_105": "Appartement 105",
    "whg_105_wohnzimmer_01_h3": "Salon avec vue sur le lac",
    "whg_105_wohnzimmer_01_p": "Le spacieux salon invite à la détente. Grâce aux grandes baies vitrées, vous profiterez d'une ambiance lumineuse et ouverte avec une vue magnifique sur le lac. Ici, vous pouvez vous installer avec une tasse de café, rêver et simplement laisser vagabonder votre esprit. Un coffre-fort est installé dans la pièce pour protéger vos objets de valeur.",
    "whg_105_wohnzimmer_02_h3": "Cuisine entièrement équipée",
    "whg_105_wohnzimmer_02_p": "L'angle cuisine adjacent offre tout ce dont vous avez besoin pour préparer vos repas. Équipé d'un réfrigérateur, d'une cuisinière à 4 plaques, d'un lave-vaisselle, d'un micro-ondes, d'un four, ainsi que de dispositifs pratiques tels qu'une cafetière, une bouilloire, un cuiseur à œufs et un grille-pain, vous êtes parfaitement préparé pour cuisiner et savourer dans le confort.",
    "whg_105_wohnzimmer_03_h3": "Ess­be­reich et en­tre­tiens",
    "whg_105_wohnzimmer_03_p": "Dans la salle à manger, vous trouverez une table confortable avec trois chaises, parfaitement adaptée pour des repas en commun. Un bar mobile entre le salon et la salle à manger offre une flexibilité supplémentaire. Pour le divertissement, tout est prévu : une chaîne hi-fi avec radio, lecteur CD et cassette est à votre disposition, tout comme la télévision par câble, des livres, des revues et des jeux de société. Ici, vous pouvez savourer vos repas tout en vous divertissant.",
    "whg_105_schlafzimmer_01_h3": "Dormir avec une vue magnifique sur le lac",
    "whg_105_schlafzimmer_01_p": "La chambre à coucher impressionne par sa magnifique vue sur le lac, que vous pouvez apprécier directement depuis le confortable lit double. Les grandes fenêtres laissent entrer beaucoup de lumière naturelle, créant ainsi une atmosphère calme et détendue. Équipé de matelas séparés et de draps frais, le lit offre un confort optimal pour des nuits reposantes.",
    "whg_105_schlafzimmer_02_h3": "Stylé et fonctionnellement aménagé",
    "whg_105_schlafzimmer_02_p": "La pièce est équipée de meubles en bois de haute qualité, comprenant une armoire spacieuse et une commode pratique. Les deux tables de chevet à côté du lit offrent un espace de rangement confortable pour vos effets personnels. Pour un confort et une flexibilité supplémentaires, les deux chaises peuvent être utilisées pour s'asseoir ou pour poser des vêtements.",
    "whg_105_schlafzimmer_03_h3": "Discussions dans la chambre à coucher",
    "whg_105_schlafzimmer_03_p": "En plus de son aménagement confortable, la chambre offre un deuxième téléviseur situé sur l'armoire. Vous pourrez ainsi profiter de vos émissions préférées confortablement depuis le lit. Le mélange harmonieux de bois naturel, de lumière chaleureuse et de la merveilleuse vue sur le lac fait de cette chambre un lieu de détente et de repos.",
    "whg_105_badezimmer_01_h3": "Confort et fonctionnalité dans la salle de bains moderne",
    "whg_105_badezimmer_01_p": "La salle de bains vous offre un design soigné et contemporain. Les carreaux blancs et le design épuré des robinets véhiculent une ambiance propre et accueillante. La douche confortable dispose d'un accès bas et d'une moderne séparation en verre qui agrandit visuellement l'espace. Le miroir intégré avec éclairage assure des conditions de luminosité idéales, tandis que l'étagère pratique sous le miroir offre un espace de rangement supplémentaire.",
    "whg_105_badezimmer_02_h3": "Tout pour vos soins quotidiens",
    "whg_105_badezimmer_02_p": "Pour votre confort, en plus de la douche, un sèche-cheveux et un fer à repasser sont à votre disposition, afin que vous vous sentiez toujours à l'aise. L'équipement bien pensé avec un grand miroir et des lavabos fonctionnels rend votre routine quotidienne agréable. Des serviettes fraîches aux couleurs vives sont également disponibles, ajoutant une touche soignée et une ambiance chaleureuse.",
    "whg_105_badezimmer_03_h3": "Des moments de détente dans la salle de bain",
    "whg_105_badezimmer_03_p": "Grâce à un aménagement bien pensé et à des éléments modernes, vous pouvez profiter de vos soins personnels dans la salle de bain tout en vous relaxant. Les porte-serviettes confortables, la douche moderne et le miroir esthétiquement agréable créent une atmosphère agréable et pratique. Laissez la journée se terminer ici tranquillement ou commencez un nouveau jour rafraîchi.",
    "whg_105_balkon_01_h3": "Balcon couvert pour tous les temps",
    "whg_105_balkon_01_p": "Le balcon couvert de 6 mètres de long vous enthousiasmera. Qu'il pleuve ou qu'il fasse beau, il vous invite à vous attarder. Les jours de pluie, vous pouvez vous asseoir au sec, et par temps ensoleillé, la zone ombragée offre une agréable fraîcheur. Les chaises longues confortables sont parfaites pour une petite sieste, tandis que le coin repas est idéal pour un repas en plein air.",
    "whg_105_balkon_02_h3": "Vue panoramique sur le lac",
    "whg_105_balkon_02_p": "Depuis votre balcon, vous avez une vue magnifique sur l'animation colorée sur le lac. Vous pouvez tranquillement observer des voiliers se préparer, suivre les habitants qui nagent ou admirer les cours de natation des canards, cygnes et plongeons. Peut-être aurez-vous même la chance d'assister à la pêche des mouettes ou à la vidange de ses filets par le pêcheur Raben. Vous pouvez également profiter directement depuis le balcon des exercices des surfeurs et des leçons de voile de l'école de navigation.",
    "whg_105_grundriss_01_h3": "Plan",
    "whg_105_grundriss_01_p": "Les deux appartements sont situés directement côte à côte au 4ème étage et sont accessibles par un ascenseur. Un accès séparé permet d'atteindre l'appartement de manière sans barrière. Les 50 m² se composent d'un salon avec kitchenette, d'une chambre à coucher avec un lit double, d'une douche, d'un couloir, d'un débarras et d'un balcon couvert de 6 m de long. L'appartement est entièrement équipé. Si quelque chose manque, je me ferai un plaisir de remédier à la situation.",
    "headline_wohnung_106": "Appartement 106",
    "whg_106_wohnzimmer_01_h3": "Bien sûr, veuillez fournir le texte que vous souhaitez traduire.",
    "whg_106_wohnzimmer_01_p": "It seems that the text you want to translate is missing. Please provide the text you'd like translated into French.",
    "whg_106_wohnzimmer_02_h3": "Sure! Please provide the text you would like me to translate into French.",
    "whg_106_wohnzimmer_02_p": "I apologize, but it seems that the text you wish to translate hasn't been provided. Please share the text, and I will assist you with the translation.",
    "whg_106_wohnzimmer_03_h3": "Sure, please provide the text you'd like translated into French.",
    "whg_106_wohnzimmer_03_p": "I'm sorry, but it seems that there is no text provided for translation. Please provide the text you would like me to translate into French."
}