{
    "title": "Appartements de vacances « Au Bord de la Mer » - Bad Zwischenahn",
    "logo": "Ferienwohnungen „Au bord de la mer“",
    "navlink_wohnung_105": "Appartement 105",
    "navlink_wohnung_106": "Appartement 106",
    "navlink_anreise": "Anre-&shy;ise",
    "navlink_freizeit": "Fr&egrave;quentation",
    "navlink_kontakt": "Con&shy;tact &amp; Prix",
    "wohnzimmer_01_h3": "Salon avec vue sur le lac",
    "wohnzimmer_01_p": "Le spacieux salon invite à la détente. Grâce aux grandes baies vi&shy;trées, vous appor&shy;tez une ambiance claire et ouverte, avec une vue magni&shy;fique sur le lac. Ici, vous pouvez vous re&shy;laxer avec une tasse de café, rêver et simplement laisser vagabonder votre esprit. Pour votre sécu&shy;rité et la protection de vos objets de valeur, un coffre-fort est installé dans le salon.",
    "wohnzimmer_02_h3": "Cuisine enti&egrave;rement &eacute;quip&eacute;e",
    "wohnzimmer_02_p": "La coin cuisine adjacente offre tout ce dont vous avez besoin pour préparer vos repas. Équipé d'un réfrigérateur, d'une cuisinière à 4 plaques, d'un lave-vaisselle, d'un micro-ondes, d'un four ainsi que d'appareils pratiques tels qu'une cafetière, une bouilloire, un cuiseur à œufs et un grille-pain, vous êtes parfaitement préparé pour cuisiner et déguster en toute confort.",
    "wohnzimmer_03_h3": "Es­s­pace de di­ner et en­tre­tiens",
    "wohnzimmer_03_p": "Dans la salle à manger, une table à manger confortable avec trois chaises vous attend, parfaite pour des repas en commun. Un bar dépla&ccedil;able entre le salon et la salle à manger offre une flexibilité supplémen-&shy;taire. Pour le divertissement, tout est également prévu : une cha&icirc;ne hi-fi avec radio, lecteur de CD et lecteur de cassettes est à votre disposition, ainsi que la t&eacute;l&eacute;vision par câble, des livres, des magazines et des jeux de soci&eacute;t&eacute;. Ici, vous pourrez déguster vos repas tout en vous amusant.",
    "schlafzimmer_01_h3": "Chambre à coucher",
    "schlafzimmer_01_p": "&de;scription de la chambre &shy;à coucher.",
    "badezimmer_01_h3": "Ba&yacute; deau",
    "badezimmer_01_p": "&de;scription de la salle de bain.",
    "balkon_01_p": "Balcon",
    "grundriss_01_p": "Plan&shy;de&shy;ma&shy;teur"
}