{
    "scale": 0.7358490566037735,
    "title": "Appartements de vacances « Au Bord de la Mer » - Bad Zwischenahn",
    "logo": "Appartements de vacances « Au Bord de la Mer »",
    "navlink_wohnung_105": "Appartement 105",
    "navlink_wohnung_106": "Appartement 106",
    "navlink_anreise": "Arrivée",
    "navlink_freizeit": "Loisirs",
    "navlink_kontakt": "Contact & Tarifs",
    "headline_wohnung_105": "Appartement 105",
    "wohnzimmer_01_h3": "Salon avec vue sur le lac",
    "wohnzimmer_01_p": "Le grand salon invite à la dé­tente. Grâce aux grandes fenêtres, vous pro­fitez d'une ambiance claire et ouverte avec une vue magnifique sur le lac. Vous pouvez vous re­mettre à une tasse de café, rêver et lais­ser libre cours à votre esprit. Pour votre sécurité et la protec­tion de vos objets de valeur, un coffre-fort est installé dans la zone de vie.",
    "wohnzimmer_02_h3": "Cuisine entiè­re­ment équipée",
    "wohnzimmer_02_p": "L’angle cuisine attenant offre tout ce dont vous avez besoin pour la préparation de vos repas. Équipé d'un réfrigérateur, d'une cuisinière à 4 feux, d'un lave-vaisselle, d'un micro-ondes, d'un four, ainsi que d'appareils pratiques tels qu'une machine à café, une bouilloire, un cuiseur à œufs et un grille-pain, vous êtes parfaitement préparé pour cuisiner et savourer dans le confort.",
    "wohnzimmer_03_h3": "Ess­pace et sous­trai­te­ment",
    "wohnzimmer_03_p": "Dans la salle à man­ger, vous trou­verez une table à man­ger con­fortable avec trois chaises, idéale pour des repas en sem­blance. Un comptoir dépla­çable entre l’es­pace de vie et la salle à man­ger offre une flexi­bilité sup­plé­men­taire. Pour l’en­tre­tainment, tout est prévu : une chaîne hi-fi avec radio, lecteur CD et lecteur de cass­settes est à votre dispo­sition, ainsi que la télé­vision câblée, des livres, des revues et des jeux de société. Ici, vous pou­vez apprécier vos repas tout en vous divertissant.",
    "schlafzimmer_01_h3": "Dormir avec une vue de lac de rêve",
    "schlafzimmer_01_p": "La cham­bre à cou­cher impres­sione par sa vue mer­veilleuse sur le lac, que vous pou­vez admi­rer direc­te­ment depuis le dou­ble lit douillet. Les grandes fenê­tres laissent entrer beaucoup de lu­mière natu­relle, ce qui crée une atmos­phère calme et ré­paratrice. Équipé de matelas sé­parés et de draps frais, le lit offre un confort op­timal pour des nuits re­posantes.",
    "schlafzimmer_02_h3": "Élégamment et fonctionnellement amé­nagée",
    "schlafzimmer_02_p": "La pièce est équipée de meubles en bois haut de gamme, comprenant une armoire spacieuse et une commode pratique. Les deux tables de nuit à côté du lit offrent un espace de rangement confortable pour vos objets personnels. Pour un confort et une flexibilité supplémentaires, les deux chaises peuvent être utilisées pour s'asseoir ou déposer des vêtements.",
    "schlafzimmer_03_h3": "Unter­haltung dans la chambre à cou­cher",
    "schlafzimmer_03_p": "En plus de l'amé­nage­ment con­vivial, la cham­bre offre un deuxième télé­viseur, situé sur l'armoire. Vous pouvez ainsi prof­iter de vos émis­sions préfé­rées, con­forta­blement depuis votre lit. Le mélange har­monieux de bois natural, de lumière cha­ude et de la vue mer­veilleuse sur le lac fait de cette cham­bre un lieu de détente et de repos.",
    "badezimmer_01_h3": "Salle de bain",
    "badezimmer_01_p": "Description de la salle de bain.",
    "badezimmer_02_h3": "Salle de bain",
    "badezimmer_02_p": "Description de la salle de bain.",
    "badezimmer_03_h3": "Salle de bains",
    "badezimmer_03_p": "Description de la salle de bain.",
    "balkon_01_h3": "Balcon",
    "balkon_01_p": "Description du balcon.",
    "balkon_02_h3": "Balcon",
    "balkon_02_p": "Description du balcon.",
    "balkon_03_h3": "Balcon",
    "balkon_03_p": "Description du balcon.",
    "grundriss_01_p": "Les deux appartements se trouvent directement côte à côte au 4ème étage et sont accessibles par un ascenseur. Un accès séparé permet d'atteindre l'appartement de manière accessible. Les 50 m² se composent d'un salon avec coin cuisine, d'une chambre avec lit double, d'une douche, d'un couloir, d'un débarras et d'un balcon couvert de 6 m de long (loggia). L'appartement est entièrement équipé. Si quelque chose manque, je me ferai un plaisir de remédier à la situation."
}