{
    "scale": 0.8737864077669902,
    "title": "Fé­ri­en­woh­nun­gen « Au Bord de la Mer » - Bad Zwi­sche­nahn",
    "logo": "Fe­ri­en­woh­nun­gen « Au Bord de la Mer »",
    "navlink_wohnung_105": "Appartement 105",
    "navlink_wohnung_106": "Appartement 106",
    "navlink_anreise": "An­rei­se",
    "navlink_freizeit": "Loisirs",
    "navlink_kontakt": "Con­tact & Prix",
    "headline_wohnung_105": "Appartement 105",
    "whg_105_wohnzimmer_01_h3": "Salon avec vue sur le lac",
    "whg_105_wohnzimmer_01_p": "Le vaste salon invite à la détente. Grâce aux grandes fenêtres, vous profitez d'une ambiance lumineuse et ouverte avec une vue magnifique sur le lac. Ici, vous pouvez vous asseoir avec une tasse de café, rêver et simplement laisser vagabonder votre esprit. Un coffre-fort est installé dans l'espace de vie pour protéger vos objets de valeur.",
    "whg_105_wohnzimmer_02_h3": "Cuisine entièrement équipée",
    "whg_105_wohnzimmer_02_p": "L’angle cuisine attenant offre tout ce dont vous avez besoin pour préparer vos repas. Équipé d'un réfrigérateur, d'une cuisinière à 4 plaques, d'un lave-vaisselle, d'un micro-ondes, d'un four, ainsi que d'appareils pratiques comme une machine à café, une bouilloire, un cuiseur à œufs et un grille-pain, vous êtes parfaitement préparé pour cuisiner et déguster en toute sérénité.",
    "whg_105_wohnzimmer_03_h3": "Ess­be­reich et en­tre­prise",
    "whg_105_wohnzimmer_03_p": "Dans la zone de restauration, vous trouverez une table à manger confortable avec trois chaises, parfaitement adaptée pour des repas en commun. Un bar mobile entre le salon et la salle à manger offre une flexibilité supplémentaire. Pour le divertissement, tout est prévu : un système stéréo avec radio, lecteur CD et lecteur de cassettes est à votre disposition, tout comme la télévision par câble, des livres, des magazines et des jeux de société. Vous pouvez ainsi savourer vos repas tout en étant diverti.",
    "whg_105_schlafzimmer_01_h3": "Dormir avec une vue imprenable sur le lac",
    "whg_105_schlafzimmer_01_p": "La chambre à coucher impressionne par sa vue magnifique sur le lac, que vous pouvez admirer directement depuis le confortable lit double. Les grandes fenêtres laissent entrer beaucoup de lumière naturelle dans la pièce, ce qui crée une atmosphère calme et relaxante. Doté de matelas séparés et de draps frais, le lit offre un confort optimal pour des nuits reposantes.",
    "whg_105_schlafzimmer_02_h3": "Aménagé de manière élégante et fonctionnelle",
    "whg_105_schlafzimmer_02_p": "La pièce est équipée de meubles en bois de haute qualité, dont une grande armoire et une commode pratique. Les deux tables de nuit à côté du lit offrent un espace de rangement confortable pour vos objets personnels. Pour un confort et une flexibilité supplémentaires, deux chaises sont à disposition, pouvant servir à s'asseoir ou à déposer des vêtements.",
    "whg_105_schlafzimmer_03_h3": "Discussions dans la chambre à coucher",
    "whg_105_schlafzimmer_03_p": "À côté d'une décoration confortable, la chambre dispose d'un deuxième téléviseur, situé sur l'armoire. Ainsi, vous pouvez profiter de vos programmes préférés confortablement depuis le lit. Le mélange harmonieux de bois naturel, de lumière chaleureuse et de la magnifique vue sur le lac fait de cette chambre un lieu de détente et de repos.",
    "whg_105_badezimmer_01_h3": "Salle de bains",
    "whg_105_badezimmer_01_p": "Description de la salle de bain.",
    "whg_105_badezimmer_02_h3": "Salle de bain",
    "whg_105_badezimmer_02_p": "Description de la salle de bain.",
    "whg_105_badezimmer_03_h3": "Salle de bain",
    "whg_105_badezimmer_03_p": "Description de la salle de bain.",
    "whg_105_balkon_01_h3": "Balcon couvert pour tous les temps",
    "whg_105_balkon_01_p": "Le balcon couvert de 6 mètres de long vous ravira. Qu'il pleuve ou qu'il fasse beau, il invite à la détente. Les jours de pluie, vous pourrez rester au sec, et par temps ensoleillé, la zone ombragée offre une fraîcheur agréable. Les chaises longues confortables sont parfaites pour une petite sieste, tandis que le coin salon est idéal pour un repas en plein air.",
    "whg_105_balkon_02_h3": "Vue panoramique sur le lac",
    "whg_105_balkon_02_p": "Depuis votre balcon, vous aurez une vue magnifique sur l'animation colorée du lac. Vous pourrez observer tranquillement les voiliers se préparer, suivre les baignades des résidents ou admirer les cours de natation des canards, des cygnes et des grèbes. Peut-être assisterez-vous même à la pêche des mouettes ou à celle du pêcheur Rabben qui vide ses filets. Vous pourrez également profiter directement depuis le balcon des exercices sportifs des surfeurs et des leçons de voile de l'école de navigation.",
    "whg_105_grundriss_01_h3": "Plan",
    "whg_105_grundriss_01_p": "Les deux appartements sont situés directement l'un à côté de l'autre au 4ème étage et sont accessibles par un ascenseur. Un accès séparé permet d'atteindre l'appartement sans barrières. Les 50 m² se composent d'un salon avec kitchenette, d'une chambre avec lit double, d'une douche, d'un couloir, d'un stockage et d'un balcon couvert de 6 m de long. L'appartement est entièrement équipé. Si quelque chose venait à manquer, je serai heureux d'y remédier.",
    "headline_wohnung_106": "Appartement 106",
    "whg_106_wohnzimmer_01_h3": "Sorry, it seems that the text you wanted to translate is missing. Please provide the text you'd like me to translate into French.",
    "whg_106_wohnzimmer_01_p": "Please provide the text you would like me to translate into French.",
    "whg_106_wohnzimmer_02_h3": "Please provide the text you would like translated into French.",
    "whg_106_wohnzimmer_02_p": "I'm sorry, but it seems you did not provide the text to translate. Please provide the text you'd like me to translate into French, and I'll be happy to help you.",
    "whg_106_wohnzimmer_03_h3": "I'm sorry, but it seems that the text you want to translate is missing. Could you please provide the text you'd like me to translate into French?",
    "whg_106_wohnzimmer_03_p": "Please provide the text you would like to have translated into French."
}