{
    "scale": 0.8910891089108911,
    "title": "Fe­ri­en­woh­nun­gen „Al Mare“ - Bad Zwi­sche­nahn",
    "logo": "Fe­ri­en­woh­nun­gen „Al Mare“",
    "navlink_wohnung_105": "Appartamento 105",
    "navlink_wohnung_106": "Appartamento 106",
    "navlink_anreise": "An­rei­se",
    "navlink_freizeit": "Tempo libero",
    "navlink_kontakt": "Con­tatto & Prezzi",
    "headline_wohnung_105": "Appartamento 105",
    "whg_105_wohnzimmer_01_h3": "Soggiorno con vista lago",
    "whg_105_wohnzimmer_01_p": "Il soggiorno spazioso invita al relax. Grazie alle ampie finestre, potete godere di un ambiente luminoso e aperto con una vista magnifico sul lago. Qui potete rilassarvi con una tazza di caffè, sognare e lasciar andare la mente. Per la protezione dei vostri valori, è stato installato un cassaforte nella zona giorno.",
    "whg_105_wohnzimmer_02_h3": "Cucina completamente attrezzata",
    "whg_105_wohnzimmer_02_p": "L'angolo cottura adiacente offre tutto ciò di cui hai bisogno per preparare i tuoi pasti. Dotato di un frigorifero, piano cottura a 4 fuochi, lavastoviglie, microonde, forno e pratici elettrodomestici come macchina da caffè, bollitore, cuociuova e tostapane, sei ben equipaggiato per cucinare e goderti i tuoi piatti con comfort.",
    "whg_105_wohnzimmer_03_h3": "Essere e intrattenimento",
    "whg_105_wohnzimmer_03_p": "Nel soggiorno, vi attende un accogliente tavolo da pranzo con tre sedie, perfetto per i pasti in compagnia. Un bancone mobile tra la zona giorno e quella pranzo offre ulteriore flessibilità. Per l'intrattenimento è tutto organizzato: è disponibile un impianto stereo con radio, lettore CD e cassette, così come la TV via cavo, libri, riviste e giochi da tavolo. Qui potrete gustare i vostri pasti e allo stesso tempo divertirvi.",
    "whg_105_schlafzimmer_01_h3": "Dormire con una vista da sogno sul lago",
    "whg_105_schlafzimmer_01_p": "La camera da letto impressiona con la sua splendida vista sul lago, che si può godere direttamente dal comodo letto matrimoniale. Le ampie finestre lasciando entrare molta luce naturale, creando un'atmosfera tranquilla e rilassante. Dotata di materassi separati e biancheria da letto fresca, il letto offre un comfort ottimale per notti rilassanti.",
    "whg_105_schlafzimmer_02_h3": "Stiloso e funzionale arredato",
    "whg_105_schlafzimmer_02_p": "La stanza è arredata con mobili in legno di alta qualità, tra cui un ampio armadio e una pratica cassettiera. I due comodini accanto al letto offrono spazio comodo per i vostri effetti personali. Per ulteriore comfort e flessibilità, ci sono due sedie che possono essere utilizzate sia per sedersi che per appoggiare i vestiti.",
    "whg_105_schlafzimmer_03_h3": "Intrattenimento nella camera da letto",
    "whg_105_schlafzimmer_03_p": "Oltre all'arredamento accogliente, la camera da letto offre un secondo televisore situato sul guardaroba. In questo modo, potrete godervi i vostri programmi preferiti comodamente dal letto. L'armonia del mix di legno naturale, luce calda e la splendida vista sul lago rendono questa camera da letto un luogo di relax e ristoro.",
    "whg_105_badezimmer_01_h3": "Ba­gno",
    "whg_105_badezimmer_01_p": "Descrizione del bagno.",
    "whg_105_badezimmer_02_h3": "Ba­gno",
    "whg_105_badezimmer_02_p": "Descrizione del bagno.",
    "whg_105_badezimmer_03_h3": "Ba­gno",
    "whg_105_badezimmer_03_p": "Descrizione del bagno.",
    "whg_105_balkon_01_h3": "Balcone coperto per ogni clima",
    "whg_105_balkon_01_p": "Il balcone coperto lungo 6 metri vi entusiasmerà. Sia in caso di pioggia che di sole, invita a rimanere. Nei giorni di pioggia, potrete sedervi asciutti, mentre con il sole il settore ombreggiato offre una piacevole frescura. Le comode sdraio sono perfette per un piccolo riposo, mentre il divano è ideale per un pasto all'aperto.",
    "whg_105_balkon_02_h3": "Vista panoramica sul lago",
    "whg_105_balkon_02_p": "Dal vostro balcone godete di una vista incantevole sul vivace via vai del lago. Potete osservare tranquillamente le barche a vela che si preparano, seguire i nuotatori locali o ammirare le lezioni di nuoto di anatre, cigni e svassi. Magari vedrete anche il pesce catturato dai gabbiani o il pescatore Rabben mentre svuota le sue reti. Potrete inoltre godere direttamente dal balcone degli esercizi sportivi dei surfisti e delle pratiche di vela della scuola di vela.",
    "whg_105_grundriss_01_h3": "Piano di disposizione",
    "whg_105_grundriss_01_p": "Le due abitazioni si trovano direttamente affiancate al 4° piano e sono accessibili con un ascensore. Attraverso un ingresso separato è possibile accedere all'abitazione in modo privo di barriere. I 50 mq si suddividono in un soggiorno con angolo cottura, una camera da letto con letto matrimoniale, un bagno con doccia, un corridoio, un ripostiglio e un balcone coperto di 6 metri. L'abitazione è completamente attrezzata. Se mancasse qualcosa, provvederò volentieri.",
    "headline_wohnung_106": "Appartamento 106",
    "whg_106_wohnzimmer_01_h3": "Sure! Please provide the text you would like to have translated into Italian.",
    "whg_106_wohnzimmer_01_p": "Sure! Please provide the text you would like me to translate into Italian.",
    "whg_106_wohnzimmer_02_h3": "Sure, please provide the text you would like me to translate into Italian.",
    "whg_106_wohnzimmer_02_p": "Sure, please provide the text you would like me to translate into Italian.",
    "whg_106_wohnzimmer_03_h3": "Sure! Please provide the text you'd like me to translate into Italian.",
    "whg_106_wohnzimmer_03_p": "Please provide the text you would like me to translate into Italian."
}