{
    "scale": 0.9278350515463918,
    "title": "Fe­ri­en­woh­nun­gen „Al Mare“ - Bad Zwi­sche­nahn",
    "logo": "Fe­ri­en­woh­nung \"Al Mare\"",
    "navlink_wohnung_105": "Appartamento 105",
    "navlink_wohnung_106": "Appartamento 106",
    "navlink_anreise": "An­rei­se",
    "navlink_freizeit": "Tempo libero",
    "navlink_kontakt": "Contatti & Prezzi",
    "headline_wohnung_105": "Appartamento 105",
    "whg_105_wohnzimmer_01_h3": "Soggiorno con vista sul lago",
    "whg_105_wohnzimmer_01_p": "Il generoso soggiorno invita al relax. Grazie alle ampie finestre, potrete godere di un ambiente luminoso e aperto con una splendida vista sul lago. Qui potete rilassarvi con una tazza di caffè, sognare e semplicemente lasciar andare i pensieri. Per la protezione dei vostri oggetti di valore, è installato una cassaforte nella zona giorno.",
    "whg_105_wohnzimmer_02_h3": "Cucina completamente attrezzata",
    "whg_105_wohnzimmer_02_p": "L'angolo cucina adiacente offre tutto il necessario per preparare i vostri pasti. Dotato di un frigorifero, piano cottura a 4 fuochi, lavastoviglie, microonde, forno, oltre a pratici apparecchi come macchina da caffè, bollitore, cuociriso e tostapane, sarete ben attrezzati per cucinare e gustare comodamente.",
    "whg_105_wohnzimmer_03_h3": "Ess­be­reich e Divertimento",
    "whg_105_wohnzimmer_03_p": "Nel soggiorno è presente un accogliente tavolo da pranzo con tre sedie, perfetto per cene condivise. Un bancone scorrevole tra la zona giorno e quella pranzo offre ulteriore flessibilità. Anche per l'intrattenimento è tutto predisposto: è disponibile un impianto stereo con radio, lettore CD e cassette, insieme a TV via cavo, libri, riviste e giochi da tavolo. Qui potete gustare i vostri pasti mentre vi divertite.",
    "whg_105_schlafzimmer_01_h3": "Dormire con una vista da sogno sul lago",
    "whg_105_schlafzimmer_01_p": "La camera da letto colpisce per la sua meravigliosa vista sul lago, che si può godere direttamente dal comodo letto matrimoniale. Le grandi finestre lasciano entrare molta luce naturale nella stanza, creando un'atmosfera tranquilla e rilassante. Dotata di materassi separati e biancheria fresca, il letto offre un comfort ottimale per notti riposanti.",
    "whg_105_schlafzimmer_02_h3": "Arredato in modo elegante e funzionale",
    "whg_105_schlafzimmer_02_p": "La stanza è arredata con mobili in legno di alta qualità, tra cui un ampio armadio e una pratica cassettiera. I due comodini accanto al letto offrono un comodo spazio di stoccaggio per i vostri effetti personali. Per ulteriore comfort e flessibilità ci sono due sedie, che possono essere utilizzate per sedersi o per appoggiare i vestiti.",
    "whg_105_schlafzimmer_03_h3": "Un­trap­p­ment in camera da letto",
    "whg_105_schlafzimmer_03_p": "Oltre all'arredamento confortevole, la camera da letto offre un secondo televisore, posizionato sull'armadio. In questo modo, è possibile godere comodamente dei propri programmi preferiti anche dal letto. L'armoniosa combinazione di legno naturale, luce calda e la meravigliosa vista sul lago rendono questa camera da letto un luogo di relax e recupero.",
    "whg_105_badezimmer_01_h3": "Comfort e funzionalità nel bagno moderno",
    "whg_105_badezimmer_01_p": "Il bagno offre un design curato e contemporaneo. Le piastrelle bianche e il chiaro design degli accessori trasmettono un'atmosfera pulita e accogliente. La doccia comoda è dotata di un ingresso ribassato e di una moderna parete in vetro che ingrandisce visivamente lo spazio. Lo specchio integrato con illuminazione garantisce condizioni di luce ideali, mentre il pratico ripiano sotto lo specchio offre ulteriore spazio di stoccaggio.",
    "whg_105_badezimmer_02_h3": "Tutto per la tua cura quotidiana",
    "whg_105_badezimmer_02_p": "Per il Suo comfort, oltre alla doccia, sono a disposizione un phon e un ferro da stiro, affinché possa sempre sentirsi a proprio agio. L'attrezzatura ben pensata, con uno specchio ampio e lavabo funzionali, rende la Sua cura quotidiana un piacere. Sono anche presenti asciugamani freschi in colori vivaci, che aggiungono un tocco curato e un'atmosfera accogliente.",
    "whg_105_badezimmer_03_h3": "Momenti di relax in bagno",
    "whg_105_badezimmer_03_p": "Grazie alla ben progettata disposizione e agli elementi moderni, nel bagno non solo puoi prenderti cura di te stesso, ma anche rilassarti. I comodi porta asciugamani, la doccia moderna e lo specchio esteticamente gradevole creano un'atmosfera piacevole e pratica. Lascia che la giornata si concluda qui in tranquillità o inizia un nuovo giorno rinfrescato.",
    "whg_105_balkon_01_h3": "Balcone coperto per ogni clima",
    "whg_105_balkon_01_p": "Il balcone coperto di 6 metri vi stupirà. Sia che ci sia pioggia o sole, invita a soffermarsi. Nei giorni di pioggia, potrete sedervi asciutti, mentre con il sole, l'area ombreggiata offre una piacevole frescura. Le comode sdraio sono perfette per un piccolo sonnellino, mentre il divano è ideale per un pasto all'aperto.",
    "whg_105_balkon_02_h3": "Panorama sul lago",
    "whg_105_balkon_02_p": "Dal vostro balcone avete una vista incantevole sulla vivace attività del lago. Potete osservare in tutta tranquillità le barche a vela mentre si preparano, seguire il nuoto degli abitanti della zona o ammirare le lezioni di nuoto di anatre, cigni e tuffatori. Forse vedrete anche il pescato dei gabbiani o il pescatore Raben mentre svuota le sue reti. Anche esercizi sportivi dei surfisti e le lezioni di vela della scuola possono essere goduti direttamente dal balcone.",
    "whg_105_grundriss_01_h3": "pianta",
    "whg_105_grundriss_01_p": "Le due appartamenti si trovano direttamente uno accanto all'altro al 4° piano e sono raggiungibili con un ascensore. Un ingresso separato consente un accesso senza barriere all'appartamento. I 50 mq si dividono in un soggiorno con angolo cottura, una camera da letto con letto matrimoniale, doccia, corridoio, ripostiglio e un balcone coperto lungo 6 metri. L'appartamento è completamente attrezzato. Se dovesse mancare qualcosa, sarò felice di provvedere.",
    "headline_wohnung_106": "Appartamento 106",
    "whg_106_wohnzimmer_01_h3": "Sure! Please provide the text you would like to have translated into Italian.",
    "whg_106_wohnzimmer_01_p": "Sure! Please provide the text you would like me to translate into Italian.",
    "whg_106_wohnzimmer_02_h3": "Sure! Please provide the text you'd like me to translate into Italian.",
    "whg_106_wohnzimmer_02_p": "Sure! Please provide the text you would like to translate into Italian.",
    "whg_106_wohnzimmer_03_h3": "Sure! Please provide the text you would like me to translate into Italian.",
    "whg_106_wohnzimmer_03_p": "Sure! Please provide the text you would like me to translate into Italian."
}