{
    "scale": 1.0714285714285714,
    "title": "Fe­ri­en­wonin­gen „Aan de Zee“ - Bad Zwi­sche­nahn",
    "logo": "Fe­ri­en­wonin­gen „Aan Zee“",
    "navlink_wohnung_105": "Woning 105",
    "navlink_wohnung_106": "Woning 106",
    "navlink_anreise": "Aan­rei­se",
    "navlink_freizeit": "Vrijetijd",
    "navlink_kontakt": "Kontakt & Prijzen",
    "headline_wohnung_105": "Woning 105",
    "whg_105_wohnzimmer_01_h3": "Woonkamer met uitzicht op het meer",
    "whg_105_wohnzimmer_01_p": "Het ruime woonkamer nodigt uit tot ontspannen. Dankzij de grote raamfronten geniet u van een lichte, open sfeer met een prachtig uitzicht op het meer. Hier kunt u met een kopje koffie ontspannen, dromen en gewoon relaxen. Voor de bescherming van uw waardevolle spullen is er een kluis geïnstalleerd in de woonruimte.",
    "whg_105_wohnzimmer_02_h3": "Volledig uitgeruste keuken",
    "whg_105_wohnzimmer_02_p": "Die aanliggende keukenhoek biedt alles wat u nodig heeft voor de bereiding van uw maaltijden. Voorzien van een koelkast, 4-pits kookplaat, vaatwasser, magnetron, oven en praktische apparaten zoals een koffiezetapparaat, waterkoker, eierkoker en toaster, bent u uitstekend uitgerust voor comfortabel koken en genieten.",
    "whg_105_wohnzimmer_03_h3": "Eetgebied en entertainment",
    "whg_105_wohnzimmer_03_p": "In de eetruimte vindt u een sfeervolle eettafel met drie stoelen, die perfect is voor gezamenlijke maaltijden. Een verplaatsbare balie tussen de woon- en eetruimte biedt extra flexibiliteit. Ook voor vermaak is gezorgd: een stereo-installatie met radio, cd- en cassette-speler staat klaar, evenals kabel-tv, boeken, tijdschriften en gezelschapsspellen. Hier kunt u van uw maaltijden genieten en tegelijkertijd voor vermaak zorgen.",
    "whg_105_schlafzimmer_01_h3": "Slapen met een adembenemend uitzicht op het meer",
    "whg_105_schlafzimmer_01_p": "De slaapkamer is indrukwekkend met zijn prachtige uitzicht op het meer, dat u direct vanuit het gezellige tweepersoonsbed kunt genieten. De grote ramen laten veel natuurlijk licht binnen, wat zorgt voor een rustige en ontspannen sfeer. Uitgerust met gescheiden matrassen en frisse beddengoed, biedt het bed optimaal comfort voor een goede nachtrust.",
    "whg_105_schlafzimmer_02_h3": "Stijlvol en functioneel ingericht",
    "whg_105_schlafzimmer_02_p": "De ruimte is uitgerust met hoogwaardige houten meubels, waaronder een ruime kledingkast en een praktische commode. De twee nachtkastjes naast het bed bieden comfortabele opbergruimte voor uw persoonlijke spullen. Voor extra comfort en flexibiliteit zorgen de twee stoelen die gebruikt kunnen worden om op te zitten of om kleding op te leggen.",
    "whg_105_schlafzimmer_03_h3": "Onderhandeling in de slaapkamer",
    "whg_105_schlafzimmer_03_p": "Naast de gezellige inrichting biedt de slaapkamer een tweede televisie, die zich op de kledingkast bevindt. Zo kunt u uw favoriete programma's ook comfortabel vanuit bed genieten. De harmonieuze mix van natuurlijk hout, warm licht en het prachtige uitzicht op het meer maakt van deze slaapkamer een plek van ontspanning en herstel.",
    "whg_105_badezimmer_01_h3": "Badkamer",
    "whg_105_badezimmer_01_p": "Beschrijving van de badkamer.",
    "whg_105_badezimmer_02_h3": "Badkamer",
    "whg_105_badezimmer_02_p": "Beschrijving van de badkamer.",
    "whg_105_badezimmer_03_h3": "Badkamer",
    "whg_105_badezimmer_03_p": "Beschrijving van de badkamer.",
    "whg_105_balkon_01_h3": "Overdekt Balkon voor elk Weertype",
    "whg_105_balkon_01_p": "Het 6 meter lange overdekte balkon zal u versteld doen staan. Of het nu regent of zonnig is, het nodigt uit tot verpozen. Op regenachtige dagen kunt u droog zitten, en bij zonnig weer zorgt het schaduwrijke gebied voor aangename koelte. De comfortabele ligstoelen zijn perfect voor een korte slaap, terwijl de zithoek ideaal is voor een maaltijd in de buitenlucht.",
    "whg_105_balkon_02_h3": "Panorama-uitzicht op het meer",
    "whg_105_balkon_02_p": "Van uw balkon heeft u een prachtig uitzicht op de kleurrijke bedrijvigheid op het meer. U kunt in alle rust zeilboten bij het opklaren observeren, het zwemmen van de bewoners volgen of het zwemonderricht van eenden, zwanen en futen bewonderen. Misschien ziet u zelfs de visvangst van de meeuwen of de visser Rabben die zijn netten leegt. Ook kunt u sportieve oefeningen van surfers en zeiltrainingen van de zeilschool direct vanaf het balkon genieten.",
    "whg_105_grundriss_01_h3": "Grondplan",
    "whg_105_grundriss_01_p": "Beide appartementen bevinden zich direct naast elkaar op de 4e verdieping en zijn bereikbaar met een lift. Via een aparte ingang is de woning rolstoeltoegankelijk. De 50 m² zijn verdeeld in een woonkamer met een keukenblok, een slaapkamer met een tweepersoonsbed, een douche, een hal, een berging en een 6 meter lang overdekt balkon. De woning is volledig ingericht. Mocht er iets ontbreken, zorg ik graag voor een oplossing.",
    "headline_wohnung_106": "Woon­ruimte 106",
    "whg_106_wohnzimmer_01_h3": "Please provide the text you would like to have translated into Dutch.",
    "whg_106_wohnzimmer_01_p": "Please provide the text you would like me to translate into Dutch.",
    "whg_106_wohnzimmer_02_h3": "Of course! Please provide the text you would like me to translate into Dutch.",
    "whg_106_wohnzimmer_02_p": "Natuurlijk, graag ontvang ik de tekst die u wilt laten vertalen.",
    "whg_106_wohnzimmer_03_h3": "I'm sorry, but it seems that you haven't provided the text to translate. Please provide the text you would like translated into Dutch.",
    "whg_106_wohnzimmer_03_p": "Natuurlijk, graag ontvang ik de tekst die u vertaald wilt hebben."
}