{
    "scale": 1.1538461538461537,
    "title": "Fe­ri­en­woh­nun­gen „Aan Zee“ - Bad Zwi­sche­nahn",
    "logo": "Feriewoningen \"Aan Zee\"",
    "navlink_wohnung_105": "Woning 105",
    "navlink_wohnung_106": "Woning 106",
    "navlink_anreise": "Aankomst",
    "navlink_freizeit": "Vrijetijd",
    "navlink_kontakt": "Con­tact & Prijzen",
    "headline_wohnung_105": "Woning 105",
    "whg_105_wohnzimmer_01_h3": "Woonkamer met uitzicht op het meer",
    "whg_105_wohnzimmer_01_p": "Het ruime woonkamer nodigt uit tot ontspanning. Dankzij de grote raamoppervlakken geniet u van een lichte, open ambiance met een prachtig uitzicht op het meer. Hier kunt u met een kopje koffie ontspannen, dromen en gewoon de ziel de rust geven. Voor de bescherming van uw waardevolle spullen is er een kluis in de woonruimte geïnstalleerd.",
    "whg_105_wohnzimmer_02_h3": "Volledig uitgeruste keuken",
    "whg_105_wohnzimmer_02_p": "De aangrenzende keukenoek biedt alles wat u nodig heeft voor de bereiding van uw maaltijden. Uitgerust met een koelkast, 4-pits kookplaat, vaatwasser, magnetron, oven en praktische apparaten zoals een koffiezetapparaat, waterkoker, eierkoker en toaster, bent u optimaal voorbereid op comfortabel koken en genieten.",
    "whg_105_wohnzimmer_03_h3": "Eetruimte en entertainment",
    "whg_105_wohnzimmer_03_p": "In het eetgedeelte wacht een gezellige eettafel met drie stoelen op u, perfect voor gezamenlijke maaltijden. Een verschuifbare balie tussen de woon- en eetruimte biedt extra flexibiliteit. Ook is er gezorgd voor entertainment: er staat een stereo-installatie met radio, cd- en cassettespeler klaar, evenals kabel-tv, boeken, tijdschriften en gezelschapsspellen. Hier kunt u genieten van uw maaltijden en tegelijkertijd voor vermaak zorgen.",
    "whg_105_schlafzimmer_01_h3": "Slapen met prachtig uitzicht op het meer",
    "whg_105_schlafzimmer_01_p": "De slaapkamer biedt een prachtig uitzicht op het meer, dat u direct vanuit het gezellige tweepersoonsbed kunt genieten. De grote ramen laten veel natuurlijk licht in de ruimte, wat een rustige en ontspannen sfeer creëert. Het bed is voorzien van gescheiden matrassen en frisse bedlinnen, waardoor optimaal comfort voor een goede nachtrust wordt geboden.",
    "whg_105_schlafzimmer_02_h3": "Stijlvol en functioneel ingericht",
    "whg_105_schlafzimmer_02_p": "De kamer is uitgerust met hoogwaardige houten meubels, waaronder een ruime kledingkast en een praktische commode. De twee nachtkastjes naast het bed bieden comfortabel opbergruimte voor uw persoonlijke spullen. Voor extra comfort en flexibiliteit zorgen de twee stoelen, die gebruikt kunnen worden om op te zitten of om kleding op te leggen.",
    "whg_105_schlafzimmer_03_h3": "Vermaak in de slaapkamer",
    "whg_105_schlafzimmer_03_p": "Naast de gezellige inrichting biedt de slaapkamer een tweede televisie, die zich op de kledingkast bevindt. Zo kunt u uw favoriete programma's ook bequem vanuit het bed genieten. De harmonieuze mix van natuurlijk hout, warm licht en het prachtige uitzicht op het meer maakt deze slaapkamer tot een plek van ontspanning en herstel.",
    "whg_105_badezimmer_01_h3": "Komfort en functionaliteit in de moderne badkamer",
    "whg_105_badezimmer_01_p": "Het badkamer biedt u een verzorgd en modern design. De witte tegels en het strakke kraanontwerp stralen een schone en vriendelijke ambiance uit. De comfortabele douche heeft een lage instap en een moderne glazen afscheiding, die de ruimte optisch vergroot. De geïntegreerde spiegel met verlichting zorgt voor ideale lichtomstandigheden, terwijl de praktische plank onder de spiegel extra opbergruimte biedt.",
    "whg_105_badezimmer_02_h3": "Alles voor uw dagelijkse verzorging",
    "whg_105_badezimmer_02_p": "Voor uw comfort zijn naast de douche ook een haardroger en een strijkijzer beschikbaar, zodat u zich altijd prettig kunt voelen. De doordachte inrichting met een brede spiegel en functionele wastafels maakt uw dagelijkse verzorging tot een genoegen. Ook zijn er frisse handdoeken in heldere kleuren aanwezig, wat zorgt voor een verzorgde uitstraling en een gezellige sfeer.",
    "whg_105_badezimmer_03_h3": "Ontspannen momenten in de badkamer",
    "whg_105_badezimmer_03_p": "Door de doordachte indeling en moderne elementen kunt u in de badkamer niet alleen genieten van uw persoonlijke verzorging, maar ook ontspannen. De comfortabele handdoekhangers, de moderne douche en de esthetisch aantrekkelijke spiegel creëren een prettige en praktische sfeer. Laat de dag hier rustig eindigen of begin verfrist aan een nieuwe dag.",
    "whg_105_balkon_01_h3": "Overdekt balkon voor elk weer",
    "whg_105_balkon_01_p": "Het 6 meter lange overdekte balkon zal u zeker aanspreken. Of het nu regent of de zon schijnt, het nodigt uit om te blijven hangen. Op regenachtige dagen kunt u droog zitten, en bij zonnig weer zorgt het schaduwrijke gebied voor aangename koelte. De comfortabele ligstoelen zijn perfect voor een kort dutje, terwijl de zithoek ideaal is voor een maaltijd in de buitenlucht.",
    "whg_105_balkon_02_h3": "Panorama-uitzicht op het meer",
    "whg_105_balkon_02_p": "Vanaf uw balkon heeft u een prachtig uitzicht op de levendige bedrijvigheid op het meer. U kunt in alle rust zeilboten bij het opklaren observeren, het zwemmen van de bewoners volgen of genieten van de zwemlessen van eenden, zwanen en futen. Misschien ziet u zelfs de visvangst van de meeuwen of de visser Rabben terwijl hij zijn fuiken leegt. Ook sportieve oefeningen van de surfers en zeiltrainingen van de zeilschool kunt u direct vanaf het balkon meemaken.",
    "whg_105_grundriss_01_h3": "Grondplan",
    "whg_105_grundriss_01_p": "Beide appartementen liggen direct naast elkaar op de 4e verdieping en zijn bereikbaar met een lift. Via een aparte ingang is de woning barrièrevrij bereikbaar. De 50 m² zijn verdeeld in een woonkamer met kitchenette, een slaapkamer met een tweepersoonsbed, douche, gang, bergruimte en een overdekt balkon van 6 meter. Het appartement is volledig uitgerust. Mocht er iets ontbreken, dan zorg ik graag voor een oplossing.",
    "headline_wohnung_106": "Woning 106",
    "whg_106_wohnzimmer_01_h3": "Natuurlijk, maar het lijkt erop dat je de tekst die je wilt laten vertalen niet hebt meegegeven. Zou je die kunnen delen?",
    "whg_106_wohnzimmer_01_p": "Natuurlijk! Maar ik zie geen tekst om te vertalen. Kunt u de tekst die u wilt vertalen, opnieuw invoeren?",
    "whg_106_wohnzimmer_02_h3": "Natuurlijk, graag ontvang ik de tekst die u vertaald wilt hebben.",
    "whg_106_wohnzimmer_02_p": "Natuurlijk, graag ontvang ik de tekst die u wilt laten vertalen.",
    "whg_106_wohnzimmer_03_h3": "Natuurlijk! Graag ontvang ik de tekst die u wilt laten vertalen naar het Nederlands.",
    "whg_106_wohnzimmer_03_p": "Please provide the text you would like me to translate into Dutch."
}