{
    "scale": 0.9473684210526315,
    "title": "Ferie­nowe mieszkania „Nad Morzem” - Bad Zwi­sche­nahn",
    "logo": "Apartamenty wakacyjne „Nad Morzem”",
    "navlink_wohnung_105": "Mieszkanie 105",
    "navlink_wohnung_106": "Mieszkanie 106",
    "navlink_anreise": "An­rei­se",
    "navlink_freizeit": "Czas wolny",
    "navlink_kontakt": "Kontakt & Ceny",
    "headline_wohnung_105": "Mieszkanie 105",
    "whg_105_wohnzimmer_01_h3": "Salon z widokiem na morze",
    "whg_105_wohnzimmer_01_p": "Przestronny salon zaprasza do relaksu. Dzięki dużym oknom można cieszyć się jasnym, otwartym wnętrzem z pięknym widokiem na jezioro. Tutaj można odprężyć się przy filiżance kawy, marzyć i po prostu zrelaksować się. W celu ochrony Państwa wartości znajdujący się w strefie dziennej sejf zapewnia dodatkowe bezpieczeństwo.",
    "whg_105_wohnzimmer_02_h3": "W pełni wyposażona kuchnia",
    "whg_105_wohnzimmer_02_p": "Sąsiadzący kącik kuchenny oferuje wszystko, co potrzebne do przygotowania posiłków. Wyposażony w lodówkę, kuchenkę z 4 palnikami, zmywarkę, mikrofalówkę, piekarnik oraz praktyczne urządzenia, takie jak ekspres do kawy, czajnik, gotowacz do jajek oraz toster, jesteś doskonale przygotowany do komfortowego gotowania i delektowania się posiłkami.",
    "whg_105_wohnzimmer_03_h3": "Obszar kulinarny i rozrywka",
    "whg_105_wohnzimmer_03_p": "W jadalni czeka na Ciebie przytulny stół z trzema krzesłami, idealny na wspólne posiłki. Przesuwany barek między strefą dzienną a jadalnią zapewnia dodatkową elastyczność. Zapewniona jest również rozrywka: dostępne są stereo, radio, odtwarzacz CD i kasetowy, a także telewizja kablowa, książki, czasopisma i gry towarzyskie. Tutaj możesz cieszyć się posiłkami i jednocześnie zapewnić sobie rozrywkę.",
    "whg_105_schlafzimmer_01_h3": "Śpij z wymarzoną panoramą jeziora",
    "whg_105_schlafzimmer_01_p": "Sypialnia zachwyca wspaniałym widokiem na jezioro, który można podziwiać bezpośrednio z przytulnego podwójnego łóżka. Duże okna wpuszczają dużo naturalnego światła do pomieszczenia, co tworzy spokojną i relaksującą atmosferę. Wyposażone w oddzielne materace i świeżą pościel, łóżko zapewnia optymalny komfort dla spokojnych nocy.",
    "whg_105_schlafzimmer_02_h3": "Stylowo i funkcjonalnie urządzone",
    "whg_105_schlafzimmer_02_p": "Pokój jest wyposażony w wysokiej jakości meble drewniane, w tym pojemną szafę oraz praktyczną komodę. Dwa stoliki nocne obok łóżka oferują wygodne miejsce do przechowywania osobistych przedmiotów. Dodatkowy komfort i elastyczność zapewniają dwa krzesła, które można wykorzystać do siedzenia lub odkładania ubrań.",
    "whg_105_schlafzimmer_03_h3": "Rozrywka w sypialni",
    "whg_105_schlafzimmer_03_p": "Oprócz przytulnego wystroju, sypialnia oferuje drugie urządzenie telewizyjne, które znajduje się na szafie. Dzięki temu możesz wygodnie oglądać swoje ulubione programy z łóżka. Harmonijna mieszanka naturalnego drewna, ciepłego światła oraz wspaniałego widoku na jezioro sprawia, że ta sypialnia staje się miejscem relaksu i odpoczynku.",
    "whg_105_badezimmer_01_h3": "Komfort i funkcjonalność w nowoczesnej łazience",
    "whg_105_badezimmer_01_p": "Łazienka oferuje Państwu zadbany i nowoczesny design. Białe płytki oraz klarowny design armatury tworzą czystą i przyjazną atmosferę. Wygodny prysznic ma niski próg wejścia oraz nowoczesną szklaną przegrodę, która optycznie powiększa przestrzeń. Wbudowane lustro z oświetleniem zapewnia idealne warunki świetlne, a praktyczna półka pod lustrem oferuje dodatkową przestrzeń do przechowywania.",
    "whg_105_badezimmer_02_h3": "Wszystko dla Twojej codziennej pielęgnacji",
    "whg_105_badezimmer_02_p": "Dla Państwa komfortu, oprócz prysznica, do dyspozycji jest suszarka do włosów oraz żelazko, aby zawsze czuć się komfortowo. Starannie zaplanowane wyposażenie z dużym lustrem i funkcjonalnymi umywalkami sprawia, że codzienna pielęgnacja staje się przyjemnością. Świeże ręczniki w jaskrawych kolorach są również dostępne, co zapewnia schludny akcent i przytulną atmosferę.",
    "whg_105_badezimmer_03_h3": "Relaksujące chwile w łazience",
    "whg_105_badezimmer_03_p": "Dzięki dobrze przemyślanej aranżacji i nowoczesnym elementom w łazience możesz nie tylko cieszyć się pielęgnacją ciała, ale także zrelaksować się. Wygodne wieszaki na ręczniki, nowoczesny prysznic oraz estetyczne lustro tworzą przyjemną i praktyczną atmosferę. Pozwól, by dzień tutaj spokojnie dobiegał końca lub budź się orzeźwiony na nowy dzień.",
    "whg_105_balkon_01_h3": "Zadaszony balkon na każdą pogodę",
    "whg_105_balkon_01_p": "Przykryty balkon o długości 6 metrów z pewnością Cię zachwyci. Niezależnie od tego, czy pada deszcz, czy świeci słońce, zaprasza do spędzenia czasu. W deszczowe dni możesz siedzieć na sucho, a przy słonecznej pogodzie zacieniona przestrzeń zapewnia przyjemny chłód. Wygodne leżaki są idealne na krótką drzemkę, podczas gdy strefa wypoczynkowa doskonale nadaje się na posiłek na świeżym powietrzu.",
    "whg_105_balkon_02_h3": "Widok panoramiczny na jezioro",
    "whg_105_balkon_02_p": "Z balkonu mają Państwo wspaniały widok na kolorowe życie na jeziorze. Można w spokoju obserwować żeglowanie jachtów, śledzić pływanie mieszkańców lub podziwiać lekcje pływania kaczek, łabędzi i nurków. Może nawet zobaczą Państwo, jak mewy łowią ryby lub jak rybak Rabben opróżnia swoje sieci. Sportowe występy surferów oraz manewry żeglarskie szkoły żeglarskiej można również podziwiać bezpośrednio z balkonu.",
    "whg_105_grundriss_01_h3": "Plan piętra",
    "whg_105_grundriss_01_p": "Obie mieszkania znajdują się bezpośrednio obok siebie na 4. piętrze i są dostępne windą. Dzięki osobnemu wejściu możliwe jest bezbarierowe dotarcie do mieszkania. Powierzchnia 50 m² dzieli się na pokój dzienny z aneksem kuchennym, sypialnię z podwójnym łóżkiem, łazienkę z prysznicem, korytarz, schowek oraz 6-metrowy, zadaszony balkon. Mieszkanie jest w pełni wyposażone. Jeśli czegoś brakuje, chętnie to zapewnię.",
    "headline_wohnung_106": "Mieszkanie 106",
    "whg_106_wohnzimmer_01_h3": "Przepraszam, ale nie mogę pomóc, ponieważ nie widzę żadnego tekstu do przetłumaczenia. Proszę podać treść, którą chcesz, abym przetłumaczył.",
    "whg_106_wohnzimmer_01_p": "Sure, please provide the text you would like me to translate into Polish.",
    "whg_106_wohnzimmer_02_h3": "Proszę podać tekst do przetłumaczenia.",
    "whg_106_wohnzimmer_02_p": "Sure! Please provide the text you would like me to translate into Polish.",
    "whg_106_wohnzimmer_03_h3": "Please provide the text you would like translated into Polish.",
    "whg_106_wohnzimmer_03_p": "Please provide the text you would like me to translate into Polish."
}