{
    "scale": 0.9285714285714286,
    "title": "Apartamenty „Nad Morzem” - Bad Zwischenahn",
    "logo": "Apartamenty „Nad Morzem”",
    "navlink_wohnung_105": "Mieszkanie 105",
    "navlink_wohnung_106": "Mieszkanie 106",
    "navlink_anreise": "Przyjazd",
    "navlink_freizeit": "Czas wolny",
    "navlink_kontakt": "Kontakt i Ceny",
    "headline_wohnung_105": "Mieszkanie 105",
    "wohnzimmer_01_h3": "Salon z widokiem na jezioro",
    "wohnzimmer_01_p": "Przestronny salon zaprasza do relaksu. Dzięki dużym oknom cieszysz się jasnym, otwartym klimatem z pięknym widokiem na jezioro. Tutaj możesz usiąść z filiżanką kawy, marzyć i po prostu dać odpocząć duszy. Dla ochrony Twoich wartościowych rzeczy w salonie zainstalowano sejf.",
    "wohnzimmer_02_h3": "W pełni wy­po­sa­żona ku­chi­nia",
    "wohnzimmer_02_p": "Sąsied­ni kącik kuchenny oferuje wszystko, co potrzebujesz do przygotowania swoich posiłków. Wyposażony w lodówkę, kuchenkę z czterema płytami, zmywarkę, mikrofalówkę, piekarnik oraz praktyczne urządzenia, takie jak ekspres do kawy, czajnik, maszynka do gotowania jajek i toster, jesteś doskonale przygotowany do komfortowego gotowania i delektowania się potrawami.",
    "wohnzimmer_03_h3": "Obs­za­ry żyw­ności i roz­ryw­ki",
    "wohnzimmer_03_p": "W strefie jadalnej oczekuje Państwa przytulny stół jadalny z trzema krzesłami, idealny do wspólnych posiłków. Przesuwany barek pomiędzy częścią dzienną a jadalnią oferuje dodatkową elastyczność. Również zadbano o rozrywkę: gotowa jest wieża stereo z radiem, odtwarzaczem CD oraz kasetowym, a także telewizja kablowa, książki, czasopisma i gry towarzyskie. Tutaj można delektować się posiłkami i jednocześnie zapewniać sobie rozrywkę.",
    "schlafzimmer_01_h3": "Spanie z tra­umowym widokiem na jezioro",
    "schlafzimmer_01_p": "Sypial­nia za­im­ponu­je wspania­łym widokiem na jezioro, który możesz podziwiać bez­pośred­nio z wygod­ne­go łóżka podwój­ne­go. Duże okna wpuszcza­ją do pomiesz­cze­nia dużo na­tural­ne­go świat­ła, tworząc spo­koj­ną i zrelak­sowaną atmosferę. Wy­pełnione oddziel­ny­mi materacami i świeżą po­ścielą, łóżko oferu­je opty­mal­ny kom­fort dla pełnego wypoczynku.",
    "schlafzimmer_02_h3": "Stylowo i funkcjonalnie urządzony",
    "schlafzimmer_02_p": "Pokój jest wy­posaż­ony w wy­so­kiej jako­ści me­ble drewniane, w tym po­jem­ną szafę i prak­tyczną komodę. Dwa no­czne st­oły obok łóżka ofe­rują wygodną prze­strzeń na Twoje per­so­nal­ne przedmioty. Dla doda­towego kom­fortu i elastyczności, dwa krzesła mogą być wykorzy­sty­wane do siedz­enia lub odkła­da­nia odzieży.",
    "schlafzimmer_03_h3": "Roz­mowa w sypial­ni",
    "schlafzimmer_03_p": "Oprócz przytulnego wyposażenia, sypialnia oferuje drugie urządzenie telewizyjne, które znajduje się na szafie. Dzięki temu można wygodnie cieszyć się ulubionymi programami z łóżka. Harmonijny miks naturalnego drewna, ciepłego światła oraz wspaniałego widoku na jezioro sprawia, że ta sypialnia staje się miejscem relaksu i odpoczynku.",
    "badezimmer_01_h3": "Łazienka",
    "badezimmer_01_p": "Opis łazienki.",
    "badezimmer_02_h3": "Łazienka",
    "badezimmer_02_p": "Opis łazienki.",
    "badezimmer_03_h3": "Łazienka",
    "badezimmer_03_p": "Opis łazienki.",
    "balkon_01_h3": "Zadaszony bal­kon na każdą pogodę",
    "balkon_01_p": "Szes­na­sto­me­tro­wy zadaszo­ny ba­lon­ z pew­nością Państwa za­in­ty­gu­je. Nie­ma zna­cze­nia, czy pada deszcz, czy świeci słoń­ce, zapra­sza do spę­dze­nia czasu. W dni desz­czo­we można usiąść w su­chości, a w słoneczne dni zacienione miej­sce zapewnia przy­jem­ny chłód. Wygodne leżaki idealnie nada­ją się na krót­ką drzemkę, a część wypo­czyn­ko­wa dosko­na­le sprawdza się podczas posiłku na świeżym powie­trzu.",
    "balkon_02_h3": "Ob­ser­wuj­cie ży­cie na je­ziorze",
    "balkon_02_p": "Z państwa ba­lonu ro­ztacza się wspaniały widok na bujne życie na jeziorze. Można w spokoju obd­serwować łodzie żagl­owe przygot­owujące się do rejsu, śledzić pły­wanie lokatorów lub podziwiać lekcje pływania dla kaczek, łabędzi i nurków. Może uda się nawet zobaczyć, jak mewy łowią ryby lub jak rybak Rab­ben opróżnia swoje sieci. Bez trudu można również podziwiać sportowe wy­czyny surferów i lekcje żeglarstwa w szkole żeglarskiej bezpośrednio z ba­lonu.",
    "grundriss_01_p": "Obie mieszkania znajdują się bezpośrednio obok siebie na 4. piętrze i są dostępne windą. Dzięki osobnemu wejściu możliwe jest bezbarierowe dotarcie do mieszkania. Powierzchnia 50 m² dzieli się na salon z aneksem kuchennym, sypialnię z podwójnym łóżkiem, prysznic, korytarz, pomieszczenie gospodarcze oraz 6-metrowy, zadaszony balkon (loggia). Mieszkanie jest w pełni wyposażone. Jeśli czegoś brak, chętnie to uzupełnię."
}