{
    "scale": 1.0,
    "title": "Ferienwohnungen „Am Meer“ - Bad Zwischenahn",
    "logo": "Ferienwohnungen „Nad Morzem“",
    "navlink_wohnung_105": "Mieszkanie 105",
    "navlink_wohnung_106": "Mieszkanie 106",
    "navlink_anreise": "An­rei­se",
    "navlink_freizeit": "Czas wolny",
    "navlink_kontakt": "Kon­takt i Ceny",
    "headline_wohnung_105": "Mieszkanie 105",
    "whg_105_wohnzimmer_01_h3": "Salon z widokiem na morze",
    "whg_105_wohnzimmer_01_p": "Przestronny salon zachęca do relaksu. Dzięki dużym oknom cieszą się Państwo jasnym, otwartym wnętrzem z pięknym widokiem na jezioro. Tutaj można usiąść z filiżanką kawy, marzyć i po prostu odprężyć się. Dla ochrony Państwa cennych rzeczy w strefie wypoczynkowej zainstalowano sejf.",
    "whg_105_wohnzimmer_02_h3": "W pełni wyposażona kuchnia",
    "whg_105_wohnzimmer_02_p": "Sąsiedni kącik kuchenny oferuje wszystko, co potrzebujesz do przygotowania swoich posiłków. Wyposażony w lodówkę, kuchenkę czteropalnikową, zmywarkę, mikrofalówkę, piekarnik oraz praktyczne urządzenia, takie jak ekspres do kawy, czajnik, gotowacz do jajek i toaster, będziesz doskonale przygotowany na komfortowe gotowanie i delektowanie się posiłkami.",
    "whg_105_wohnzimmer_03_h3": "Obsza­ry żywnościowe i rozrywka",
    "whg_105_wohnzimmer_03_p": "W jadalni czeka na Ciebie przytulny stół z trzema krzesłami, idealny do wspólnych posiłków. Przesuwna lada między strefą dzienną a jadalnią zapewnia dodatkową elastyczność. Zadbano również o rozrywkę: dostępne są wieża stereo z radiem, odtwarzaczem CD i kasetowym, a także telewizja kablowa, książki, czasopisma i gry towarzyskie. Tutaj możesz cieszyć się posiłkami, jednocześnie zapewniając sobie rozrywkę.",
    "whg_105_schlafzimmer_01_h3": "Śpij z pięknym widokiem na jezioro",
    "whg_105_schlafzimmer_01_p": "Sypialnia zachwyca wspaniałym widokiem na jezioro, który można podziwiać bezpośrednio z wygodnego podwójnego łóżka. Duże okna wpuszczają do wnętrza dużo naturalnego światła, co tworzy spokojną i relaksującą atmosferę. Wyposażone w oddzielne materace i świeżą pościel, łóżko zapewnia optymalny komfort dla nocnego wypoczynku.",
    "whg_105_schlafzimmer_02_h3": "Stylowo i funkcjonalnie urządzone",
    "whg_105_schlafzimmer_02_p": "Pokój jest wyposażony w wysokiej jakości meble drewniane, w tym przestronną szafę i praktyczną komodę. Dwa stoliki nocne obok łóżka oferują wygodną przestrzeń do przechowywania osobistych rzeczy. Dla dodatkowego komfortu i elastyczności dostępne są dwa krzesła, które mogą być używane do siedzenia lub odkładania ubrań.",
    "whg_105_schlafzimmer_03_h3": "Rozrywka w sypialni",
    "whg_105_schlafzimmer_03_p": "Obok przytulnego umeblowania, sypialnia oferuje drugie urządzenie telewizyjne, które znajduje się na szafie. Dzięki temu możesz wygodnie cieszyć się swoimi ulubionymi programami także z łóżka. Harmonijna mieszanka naturalnego drewna, ciepłego światła oraz wspaniałego widoku na jezioro sprawia, że ta sypialnia staje się miejscem relaksu i wypoczynku.",
    "whg_105_badezimmer_01_h3": "Łazienka",
    "whg_105_badezimmer_01_p": "Opis łazienki.",
    "whg_105_badezimmer_02_h3": "Łazienka",
    "whg_105_badezimmer_02_p": "Opis łazienki.",
    "whg_105_badezimmer_03_h3": "Łazienka",
    "whg_105_badezimmer_03_p": "Opis łazienki.",
    "whg_105_balkon_01_h3": "Zadaszony balkon na każdą pogodę",
    "whg_105_balkon_01_p": "Sześciometrowy zadaszony balkon z pewnością zrobi na Tobie wrażenie. Niezależnie od tego, czy pada deszcz, czy świeci słońce, zaprasza do spędzenia czasu. W deszczowe dni możesz siedzieć w suchym miejscu, a przy słonecznej pogodzie zacieniony obszar zapewni przyjemny chłód. Wygodne leżaki doskonale nadają się na krótką drzemkę, a kącik wypoczynkowy jest idealny na posiłek na świeżym powietrzu.",
    "whg_105_balkon_02_h3": "Panorama widokowe na jezioro",
    "whg_105_balkon_02_p": "Z Państwa balkonu rozciąga się wspaniały widok na kolorowy ruch na jeziorze. Można w spokoju obserwować żaglówki podczas manewrowania, śledzić pływanie mieszkańców domu lub podziwiać lekcje pływania dla kaczek, łabędzi i nurków. Może nawet zobaczą Państwo, jak mewy łowią ryby lub jak rybak Rabben opróżnia swoje pułapki. Można również bezpośrednio z balkonu cieszyć się sportowymi występami surferów i lekcjami żeglarskimi w szkole żeglarskiej.",
    "whg_105_grundriss_01_h3": "Plan budynku",
    "whg_105_grundriss_01_p": "Obie mieszkania znajdują się bezpośrednio obok siebie na 4. piętrze i są dostępne za pomocą windy. Dzięki osobnemu wejściu możliwe jest bezbarierowe dotarcie do mieszkania. Powierzchnia 50 m² dzieli się na salon z aneksem kuchennym, sypialnię z podwójnym łóżkiem, prysznic, korytarz, pomieszczenie gospodarcze oraz 6-metrowy, zadaszony balkon. Mieszkanie jest w pełni wyposażone. Jeśli czegoś zabraknie, chętnie to uzupełnię.",
    "headline_wohnung_106": "Mieszkanie 106",
    "whg_106_wohnzimmer_01_h3": "Proszę podać tekst, który chcesz przetłumaczyć na polski.",
    "whg_106_wohnzimmer_01_p": "Proszę podać tekst do przetłumaczenia.",
    "whg_106_wohnzimmer_02_h3": "Przykro mi, ale nie podałeś tekstu do przetłumaczenia. Proszę wprowadź tekst, a ja go przetłumaczę.",
    "whg_106_wohnzimmer_02_p": "Przykro mi, ale nie widzę tekstu do przetłumaczenia. Proszę, podaj tekst, który chcesz przetłumaczyć na polski.",
    "whg_106_wohnzimmer_03_h3": "Proszę podać tekst, który mam przetłumaczyć.",
    "whg_106_wohnzimmer_03_p": "Proszę podać tekst do przetłumaczenia."
}