{
    "scale": 0.9473684210526315,
    "title": "Fe­ri­en­woh­nun­gen „À Beira-Mar“ - Bad Zwi­sche­nahn",
    "logo": "Fe­ri­en­woh­nun­gen „À Beira-Mar“",
    "navlink_wohnung_105": "Apartamento 105",
    "navlink_wohnung_106": "Apartamento 106",
    "navlink_anreise": "An­rei­se",
    "navlink_freizeit": "Férias",
    "navlink_kontakt": "Contato & Preços",
    "headline_wohnung_105": "Apartamento 105",
    "whg_105_wohnzimmer_01_h3": "Sala de estar com vista para o lago",
    "whg_105_wohnzimmer_01_p": "A espaçosa sala de estar convida ao relaxamento. Graças às grandes janelas, você desfruta de um ambiente claro e aberto, com uma vista maravilhosa para o lago. Aqui, você pode se acomodar com uma xícara de café, sonhar e simplesmente deixar a mente vagar. Para a proteção de seus pertences, um cofre está instalado na área da sala.",
    "whg_105_wohnzimmer_02_h3": "Cozinha totalmente equipada",
    "whg_105_wohnzimmer_02_p": "A cozinha adjacente oferece tudo o que você precisa para a preparação das suas refeições. Equipado com uma geladeira, fogão de 4 bocas, lava-louças, micro-ondas, forno, além de aparelhos práticos como máquina de café, chaleira elétrica, cozinheiro de ovos e torradeira, você está bem preparado para cozinhar e desfrutar com conforto.",
    "whg_105_wohnzimmer_03_h3": "Área de lazer e entretenimento",
    "whg_105_wohnzimmer_03_p": "Na área de refeições, você encontrará uma mesa de jantar aconchegante com três cadeiras, perfeita para refeições em conjunto. Um balcão deslizante entre a área de estar e a de refeições oferece flexibilidade adicional. A diversão também está garantida: um sistema de som estéreo com rádio, toca-CDs e toca-fitas está disponível, assim como TV a cabo, livros, revistas e jogos de tabuleiro. Aqui, você pode desfrutar de suas refeições enquanto se diverte.",
    "whg_105_schlafzimmer_01_h3": "Dormir com uma vista deslumbrante para o lago",
    "whg_105_schlafzimmer_01_p": "O quarto impressiona com sua maravilhosa vista para o lago, que você pode apreciar diretamente da aconchegante cama de casal. As grandes janelas permitem a entrada de muita luz natural, criando uma atmosfera tranquila e relaxante. Equipado com colchões separados e lençóis limpos, a cama oferece conforto ideal para noites revigorantes.",
    "whg_105_schlafzimmer_02_h3": "Estiloso e funcionalmente decorado",
    "whg_105_schlafzimmer_02_p": "O espaço está equipado com móveis de madeira de alta qualidade, incluindo um espaçoso armário e uma prática cômoda. As duas mesas de cabeceira ao lado da cama oferecem um espaço de armazenamento conveniente para seus objetos pessoais. Para conforto e flexibilidade adicionais, as duas cadeiras podem ser usadas para sentar ou colocar roupas.",
    "whg_105_schlafzimmer_03_h3": "Entretenimento no quarto",
    "whg_105_schlafzimmer_03_p": "Além da decoração aconchegante, o quarto dispõe de um segundo aparelho de televisão, localizado no guarda-roupa. Assim, você pode desfrutar confortavelmente de seus programas favoritos a partir da cama. A mistura harmoniosa de madeira natural, luz suave e a maravilhosa vista para o lago transforma este quarto em um lugar de relaxamento e recuperação.",
    "whg_105_badezimmer_01_h3": "Conforto e funcionalidade no banheiro moderno",
    "whg_105_badezimmer_01_p": "O banheiro oferece um design cuidado e contemporâneo. As azulejos brancos e o design sóbrio das torneiras transmitem um ambiente limpo e acolhedor. O chuveiro confortável conta com um acesso baixo e uma moderna divisão de vidro, que amplia visualmente o espaço. O espelho embutido com iluminação proporciona condições de luz ideais, enquanto a prateleira prática abaixo do espelho oferece espaço de armazenamento adicional.",
    "whg_105_badezimmer_02_h3": "Tudo para o seu cuidado diário",
    "whg_105_badezimmer_02_p": "Para o seu conforto, além do chuveiro, você também conta com um secador de cabelo e um ferro de passar, para que você se sinta sempre bem. A estrutura bem pensada, com um espelho grande e pias funcionais, transforma seus cuidados diários em um prazer. Toalhas frescas em cores vibrantes também estão disponíveis, garantindo um toque cuidadoso e uma atmosfera aconchegante.",
    "whg_105_badezimmer_03_h3": "Momentos relaxantes no banheiro",
    "whg_105_badezimmer_03_p": "Através do projeto bem pensado e elementos modernos, você pode não apenas cuidar da sua higiene pessoal no banheiro, mas também relaxar. Os toalheiros confortáveis, o chuveiro moderno e o espelho visualmente atraente criam uma atmosfera agradável e prática. Deixe o dia terminar aqui de forma tranquila ou comece um novo dia renovado.",
    "whg_105_balkon_01_h3": "Balcão coberto para qualquer clima",
    "whg_105_balkon_01_p": "O balcão coberto de 6 metros de comprimento vai encantá-lo. Seja em dias de chuva ou de sol, ele convida a ficar. Em dias chuvosos, você pode sentar-se seco, e quando o sol brilha, a área sombreada proporciona um frescor agradável. As confortáveis cadeiras de lounge são perfeitas para uma pequena soneca, enquanto o sofá é ideal para uma refeição ao ar livre.",
    "whg_105_balkon_02_h3": "Vis­ta panorâmica do lago",
    "whg_105_balkon_02_p": "Do seu balcão, você tem uma vista maravilhosa do colorido agito no lago. Você pode, tranquilamente, observar os barcos à vela sendo içados, acompanhar os moradores locais nadando ou admirar as aulas de natação de patos, cisnes e mergulhões. Talvez você até veja as gaivotas pescando ou o pescador Rab benedicto esvaziando suas redes. Além disso, você pode desfrutar das manobras esportivas dos surfistas e das aulas de vela da escola de navegação diretamente do balcão.",
    "whg_105_grundriss_01_h3": "Planta baixa",
    "whg_105_grundriss_01_p": "Ambos os apartamentos estão localizados diretamente um ao lado do outro no 4º andar e são acessíveis por um elevador. Através de uma entrada separada, é possível acessar o apartamento de forma acessível. Os 50 m² são divididos em uma sala de estar com kitchenette, um quarto com cama de casal, chuveiro, corredor, despensa e uma varanda coberta de 6m de comprimento. O apartamento está completamente equipado. Caso algo esteja faltando, ficarei feliz em providenciar a solução.",
    "headline_wohnung_106": "Apartamento 106",
    "whg_106_wohnzimmer_01_h3": "Claro! Por favor, forneça o texto que você gostaria que eu traduzisse para o português.",
    "whg_106_wohnzimmer_01_p": "Por favor, forneça o texto que você gostaria de traduzir para o português.",
    "whg_106_wohnzimmer_02_h3": "Por favor, forneça o texto que você gostaria que eu traduzisse.",
    "whg_106_wohnzimmer_02_p": "Claro! Por favor, forneça o texto que você gostaria que eu traduzisse para o português.",
    "whg_106_wohnzimmer_03_h3": "Claro, por favor forneça o texto que você gostaria que eu traduzisse.",
    "whg_106_wohnzimmer_03_p": "Claro! Por favor, forneça o texto que você gostaria que eu traduzisse para o português."
}