{
    "scale": 0.8041237113402062,
    "title": "Apartamentos de Férias \"À Beira do Mar\" - Bad Zwischenahn",
    "logo": "Apartamentos de Férias \"À Beira do Mar\"",
    "navlink_wohnung_105": "Apartamento 105",
    "navlink_wohnung_106": "Apartamento 106",
    "navlink_anreise": "Chegada",
    "navlink_freizeit": "Lazer",
    "navlink_kontakt": "Contato & Preços",
    "headline_wohnung_105": "Apartamento 105",
    "wohnzimmer_01_h3": "Sala de estar com vista para o lago",
    "wohnzimmer_01_p": "O amplo sala de estar convida ao relaxamento. Graças às grandes janelas, você pode desfrutar de um ambiente claro e aberto com uma vista maravilhosa para o lago. Aqui, você pode se sentar com uma xícara de café, sonhar e simplesmente deixar a mente relaxar. Para sua segurança e proteção de seus objetos de valor, um cofre está instalado na área de estar.",
    "wohnzimmer_02_h3": "Cozinha total­mente equipada",
    "wohnzimmer_02_p": "A co­zinha ad­jacente ofe­re­ce tudo o que você precisa para a pre­pa­ração das suas refei­ções. Equi­pa­da com uma geladeira, fogão de 4 bocas, lava­louças, microndas, forno, além de úteis ap­para­lhos como máquina de café, te­mera­to, cozido­ra de ovos e toste­radora, você está bem pre­pa­rada para cozinhar e sabo­rear com con­forto.",
    "wohnzimmer_03_h3": "Área de estar e entret­enimento",
    "wohnzimmer_03_p": "No espaço de refei­ções, você encontrará uma mesa de jantar acon­chegante com três cadeiras, per­feita para as refeições em grupo. Uma bancada deslizante entre a sala de estar e a área de refei­ções oferece adicio­nal flexibil­idade. A in­diversão também está garantida: um sistema de som com rádio, toca-discos de CD e cápsulas está à disposição, assim como TV a cabo, livros, rev­istas e jogos de mesa. Aqui, você pode aproveitar suas refeições e ao mes­mo tempo entreter-se.",
    "schlafzimmer_01_h3": "Dormir com vista de sonho para o lago",
    "schlafzimmer_01_p": "O quar­to im­pressiona com sua bela vi­sta para o lago, que você pode a­pre­ciar di­retamente da con­fortável cama de casal. As gran­des janelas de­ixam entrar mu­ita luz natu­ral no ambiente, criando uma atm­osfera calma e re­la­xante. Equipado com ma­tratze­ses se­parados e roupa de cama nova, a cama oferece o­ptimo con­forto para noites de desc­a­so.",
    "schlafzimmer_02_h3": "Estiloso e funcional­mente mobiliado",
    "schlafzimmer_02_p": "O cômodo está decorado com móveis de madeira de alta qualidade, incluindo um espaçoso guarda-roupa e uma cômoda prática. As duas mesas de cabeceira ao lado da cama oferecem um espaço de armazenamento confortável para seus objetos pessoais. Para conforto e flexibilidade adicionais, as duas cadeiras podem ser usadas para sentar ou para colocar roupas.",
    "schlafzimmer_03_h3": "Entre­tenimento no quin­temo",
    "schlafzimmer_03_p": "Além da decoração aconche­gante, o quarto oferece um segundo tele­visor, que está localizado em­ cima do guarda-roupa. Assim, você pode aproveitar suas séries fave­ritas também de forma con­fortável da cama. A mistura harmô­nica de madeira natural, luz quente e a maravi­lhosa vista para o lago tornam este quarto um local de relaxa­mento e descanso.",
    "badezimmer_01_h3": "banheiro",
    "badezimmer_01_p": "Descrição do banheiro.",
    "badezimmer_02_h3": "Banheiro",
    "badezimmer_02_p": "Descrição do banheiro.",
    "badezimmer_03_h3": "Banheiro",
    "badezimmer_03_p": "Descrição do banheiro.",
    "balkon_01_h3": "Balcão",
    "balkon_01_p": "Descrição da varanda.",
    "balkon_02_h3": "Balcão",
    "balkon_02_p": "Descrição da varanda.",
    "balkon_03_h3": "Varanda",
    "balkon_03_p": "Descrição da varanda.",
    "grundriss_01_p": "Ambos os apartamentos ficam lado a lado no 4º andar e são acessíveis por um elevador. Através de uma entrada separada, é possível acessar o apartamento de forma acessível. Os 50 m² são divididos em uma sala de estar com kitchenette, um quarto com cama de casal, chuveiro, corredor, despensa e uma varanda coberta de 6 metros (loggia). O apartamento está completamente equipado. Caso falte algo, eu ficarei feliz em providenciar."
}