{
    "scale": 1.0714285714285714,
    "title": "Feri­en­woh­nun­gen „Deniz Kenarında“ - Bad Zwi­sche­nahn",
    "logo": "Ferienwohnungen \"Deniz Kenarında\"",
    "navlink_wohnung_105": "Konut 105",
    "navlink_wohnung_106": "Daire 106",
    "navlink_anreise": "An­rei­se",
    "navlink_freizeit": "Fırsat",
    "navlink_kontakt": "Kon­tat & Fiyatlar",
    "headline_wohnung_105": "Daire 105",
    "whg_105_wohnzimmer_01_h3": "Göl manzaralı oturma odası",
    "whg_105_wohnzimmer_01_p": "Geniş oturma odası dinlenmek için davetkar bir ortam sunuyor. Büyük pencere cepheleri sayesinde göl manzarasına sahip aydınlık ve ferah bir atmosferin tadını çıkarabilirsiniz. Burada bir fincan kahve eşliğinde rahatlayabilir, hayal kurabilir ve sadece ruhunuzu dinlendirebilirsiniz. Değerli eşyalarınızın korunması için oturma alanında bir kasa bulunmaktadır.",
    "whg_105_wohnzimmer_02_h3": "Tam donanımlı mutfak",
    "whg_105_wohnzimmer_02_p": "Kombinasyon mutfak köşesi, yemeklerinizi hazırlamak için ihtiyaç duyduğunuz her şeyi sunmaktadır. Buzdolabı, 4 ocaklı ocak, bulaşık makinesi, mikrodalga, fırın gibi donanımların yanı sıra kahve makinesi, su ısıtıcı, yumurta haşlama makinesi ve tost makinesi gibi pratik aletlerle donatılmıştır; rahat bir şekilde yemek pişirip tat almanız için mükemmel bir ortam sunulmuştur.",
    "whg_105_wohnzimmer_03_h3": "Yemek alanı ve Eğlence",
    "whg_105_wohnzimmer_03_p": "Yemek alanında, ortak yemek zamanları için mükemmel bir şekilde uygun üç sandalyeli rahat bir yemek masası sizi bekliyor. Oturma alanı ile yemek alanı arasında kaydırılabilir bir tezgah ek bir esneklik sunuyor. Eğlence de düşünülmüş: Radyo, CD ve kaset çalar içeren bir stereo sistemi hizmetinizde, ayrıca kablo TV, kitaplar, dergiler ve masa oyunları da mevcut. Burada yemeklerinizi keyifle yiyebilir ve aynı zamanda eğlencenizi sağlayabilirsiniz.",
    "whg_105_schlafzimmer_01_h3": "Göl manzaralı rüya gibi bir uyku.",
    "whg_105_schlafzimmer_01_p": "Uyku odası, sizlerin doğrudan rahat çift kişilik yataktan görebileceği harika göl manzarasıyla etkileyici. Büyük pencereler odaya bolca doğal ışık alarak sakin ve rahat bir atmosfer yaratıyor. Ayrı yatak örtüleri ve taze yatak çarşafları ile donatılmış olan yatak, huzurlu geceler için optimal konfor sağlıyor.",
    "whg_105_schlafzimmer_02_h3": "Şık ve fonksiyonel bir şekilde döşenmiş",
    "whg_105_schlafzimmer_02_p": "Oda, geniş bir gardırop ve pratik bir komodinin de aralarında bulunduğu yüksek kaliteli ahşap mobilyalarla döşenmiştir. Yatak başındaki iki gece lambası, kişisel eşyalarınız için rahat bir depolama alanı sunar. Oturmak ya da giysilerinizi yerleştirmek için kullanılabilecek iki sandalye, ek konfor ve esneklik sağlar.",
    "whg_105_schlafzimmer_03_h3": "Uyku odasında eğlence",
    "whg_105_schlafzimmer_03_p": "Rahat bir dekorasyonun yanı sıra, yatak odası gardırobunda bulunan ikinci bir televizyon sunmaktadır. Böylece en sevdiğiniz programları yatak üzerinden rahatlıkla izleyebilirsiniz. Doğal ahşap, sıcak ışık ve göle bakan muhteşem manzaranın uyumlu karışımı, bu yatak odasını bir dinlenme ve yenilenme yeri haline getiriyor.",
    "whg_105_badezimmer_01_h3": "Modern banyoda konfor ve fonksiyon",
    "whg_105_badezimmer_01_p": "Banyo, size bakımlı ve çağdaş bir tasarım sunmaktadır. Beyaz karolar ve sade armatür tasarımı, temiz ve hoş bir ortam yaratmaktadır. Rahat duş, alçak girişe sahip olup, modern cam bölmesi ile mekânı görsel olarak genişletmektedir. Entegre aydınlatmalı ayna, ideal aydınlatma koşulları sağlarken, aynanın altındaki pratik raf da ek depolama alanı sunmaktadır.",
    "whg_105_badezimmer_02_h3": "Günlük bakımınız için her şey",
    "whg_105_badezimmer_02_p": "Konforunuz için duşun yanı sıra bir saç kurutma makinesi ve ütü de mevcuttur, böylece her zaman rahat hissedebilirsiniz. Geniş bir aynayla birlikte fonksiyonel lavabo içeren düşünceli donanım, günlük bakımınızı bir zevke dönüştürür. Ayrıca canlı renklere sahip taze havlular da mevcuttur ve bakımlı bir dokunuş ile keyifli bir atmosfer yaratır.",
    "whg_105_badezimmer_03_h3": "Banyoda Rahatlayıcı Anlar",
    "whg_105_badezimmer_03_p": "İyi düşünülmüş tasarımı ve modern unsurlarıyla banyo, sadece kişisel bakımınızı yapmakla kalmaz, aynı zamanda dinlenmenize de olanak tanır. Konforlu havluluklar, modern duş ve görsel olarak hoş ayna, keyifli ve pratik bir atmosfer yaratır. Burada günü sakin bir şekilde sonlandırabilir veya taze bir şekilde yeni bir güne başlayabilirsiniz.",
    "whg_105_balkon_01_h3": "Her Hava Durumu için Kapalı Balkon",
    "whg_105_balkon_01_p": "6 metre uzunluğundaki kapalı balkon sizi heyecanlandıracak. İster yağmur ister güneş olsun, burada vakit geçirmeye davet ediliyorsunuz. Yağışlı günlerde kuru bir şekilde oturabilir, güneşli günlerde ise gölgeli alanlar hoş bir serinlik sağlar. Rahat şezlonglar küçük bir şekerleme için idealdir, oturma alanı ise açık havada bir yemek için mükemmel bir tercihtir.",
    "whg_105_balkon_02_h3": "Göl manzaralı panorama görünümü",
    "whg_105_balkon_02_p": "Balkonunuzdan göl üzerindeki renkli kalabalığı mükemmel bir şekilde görebilirsiniz. Rahatça yelkenli teknelerin açıldığını izleyebilir, apartman sakinlerinin yüzme aktivitelerini takip edebilir veya ördekler, kuğular ve grebler tarafından yapılan yüzme derslerini hayranlıkla seyredebilirsiniz. Belki de martıların balık avlarını ya da balıkçı Rabben'in ağlarını boşaltışını bile görebilirsiniz. Ayrıca, sörfçülerin spor faaliyetlerini ve yelken okulundaki yelken antrenmanlarını doğrudan balkondan keyifle izleyebilirsiniz.",
    "whg_105_grundriss_01_h3": "Kat Planı",
    "whg_105_grundriss_01_p": "Her iki daire 4. katta yan yana yer almaktadır ve bir asansörle erişilebilir. Ayrı bir giriş sayesinde daireye engelsiz bir ulaşım sağlanmaktadır. 50 m²'lik alan, mutfak köşesi bulunan bir oturma odası, çift kişilik yataklı bir yatak odası, duş, koridor, depo ve 6 m uzunluğunda kapalı bir balkonla paylaşılmaktadır. Daire tamamen donatılmıştır. Bir eksiklik varsa, memnuniyetle yardımcı olurum.",
    "headline_wohnung_106": "Daire 106",
    "whg_106_wohnzimmer_01_h3": "Lütfen çevirmemi istediğiniz metni gönderin.",
    "whg_106_wohnzimmer_01_p": "Sure, please provide the text you would like translated into Turkish.",
    "whg_106_wohnzimmer_02_h3": "Lütfen çevirmemi istediğiniz metni paylaşın.",
    "whg_106_wohnzimmer_02_p": "Lütfen çevirmemi istediğiniz metni belirtin.",
    "whg_106_wohnzimmer_03_h3": "Lütfen çevirmemi istediğiniz metni paylaşın.",
    "whg_106_wohnzimmer_03_p": "Lütfen çevrilecek metni sağlayın."
}