{
    "scale": 1.0227272727272727,
    "title": "Feri­en­woh­nung­lar „Deniz Kenarında“ - Bad Zwi­sche­nahn",
    "logo": "Ferienwohnungen „Deniz Kenarında“",
    "navlink_wohnung_105": "Daire 105",
    "navlink_wohnung_106": "Daire 106",
    "navlink_anreise": "An­rei­se",
    "navlink_freizeit": "Boş zaman",
    "navlink_kontakt": "Kon­takt & Fiyatlar",
    "headline_wohnung_105": "Daire 105",
    "whg_105_wohnzimmer_01_h3": "Göl manzaralı oturma odası",
    "whg_105_wohnzimmer_01_p": "Geniş oturma odası, dinlenmek için davetkâr bir ortam sunuyor. Büyük pencere cephesi sayesinde, göl manzarası eşliğinde aydınlık ve ferah bir atmosferin tadını çıkarabilirsiniz. Burada bir fincan kahve eşliğinde geri çekilip hayal kurabilir ve sadece ruhunuzu dinlendirebilirsiniz. Değerli eşyalarınızın korunması için oturma alanında bir kasa bulunmaktadır.",
    "whg_105_wohnzimmer_02_h3": "Tam donanımlı mutfak",
    "whg_105_wohnzimmer_02_p": "Küçük mutfak köşesi, yemeklerinizi hazırlamak için ihtiyaç duyduğunuz her şeyi sunmaktadır. Buzdolabı, 4 ocaklı ocak, bulaşık makinesi, mikrodalga fırın, fırın ve kahve makinesi, su ısıtıcısı, yumurta haşlayıcı ve ekmek kızartma makinesi gibi pratik aletlerle donatılmış olarak, konforlu bir şekilde yemek pişirme ve keyif alma için en iyi şekilde hazırlanmışsınız.",
    "whg_105_wohnzimmer_03_h3": "Ess­be­reich ve Eğlence",
    "whg_105_wohnzimmer_03_p": "Yemek alanında, ortak yemekler için mükemmel bir şekilde uygun, üç sandalyeli rahat bir yemek masası sizi bekliyor. Oturma ve yemek alanı arasında bulunan kaydırılabilir bir tezgah ek esneklik sağlıyor. Eğlence için de her şey düşünülmüş: Radyo, CD ve kaset çalar içeren bir stereo sistemi hazır, ayrıca kablolu TV, kitaplar, dergiler ve masa oyunları da mevcut. Burada yemeklerinizi keyifle yiyebilir ve aynı zamanda eğlence sağlayabilirsiniz.",
    "whg_105_schlafzimmer_01_h3": "Göl manzaralı hayal gibi bir uykunun tadını çıkarın",
    "whg_105_schlafzimmer_01_p": "Yatak odası, göl manzarasıyla etkileyici bir görünüm sunuyor; bu manzarayı rahat çift kişilik yataktan doğrudan izleyebilirsiniz. Büyük pencereler, odaya çokça doğal ışık girmesine olanak tanıyarak huzurlu ve rahat bir atmosfer yaratıyor. Ayrı yataklarla ve taze nevresimlerle donatılan yatak, rahat geceler için optimal konfor sağlıyor.",
    "whg_105_schlafzimmer_02_h3": "Şık ve fonksiyonel bir şekilde döşenmiş",
    "whg_105_schlafzimmer_02_p": "Oda, geniş bir gardırop ve pratik bir komodin de dahil olmak üzere yüksek kaliteli ahşap mobilyalarla döşenmiştir. Yatak başındaki iki yan sehpa, kişisel eşyalarınız için rahat bir depolama alanı sunar. Ek konfor ve esneklik için, oturum sağlamak veya giysilerinizi bırakmak amacıyla kullanılabilecek iki sandalye bulunmaktadır.",
    "whg_105_schlafzimmer_03_h3": "Yatak odasında eğlence",
    "whg_105_schlafzimmer_03_p": "Yatak odası, rahat bir şekilde dekore edilmiş olmasının yanı sıra, gardırobun üzerinde bulunan ikinci bir televizyon cihazı sunmaktadır. Böylece, en sevdiğiniz programları yataktan keyifle izleyebilirsiniz. Doğal ahşap, sıcak ışık ve göl manzarasının muhteşem birleşimi, bu yatak odasını dinlenme ve huzur bulma yeri haline getiriyor.",
    "whg_105_badezimmer_01_h3": "Banyo",
    "whg_105_badezimmer_01_p": "Banyo tarifesi.",
    "whg_105_badezimmer_02_h3": "Banyo",
    "whg_105_badezimmer_02_p": "Banyo tanımı.",
    "whg_105_badezimmer_03_h3": "Banyo",
    "whg_105_badezimmer_03_p": "Banyo tanımı.",
    "whg_105_balkon_01_h3": "Her hava koşuluna uygun kapalı balkon",
    "whg_105_balkon_01_p": "6 metre uzunluğundaki kapalı balkon sizi büyüleyecek. İster yağmur ister güneşli havada olsun, burada zaman geçirmeye davet ediliyorsunuz. Yağmurlu günlerde kuru bir şekilde oturabilirken, güneşli havalarda gölgelik alan serinlik sağlayarak hoş bir ortam sunar. Rahat şezlonglar küçük bir şekerleme için ideal, oturma köşesi ise açık havada bir yemek için mükemmeldir.",
    "whg_105_balkon_02_h3": "Göl manzaralı panorama görünümü",
    "whg_105_balkon_02_p": "Balkonunuzdan göl üzerindeki renkli kalabalığı muhteşem bir şekilde izleme fırsatına sahip olacaksınız. Rahatça yelkenli teknelerin hareketlerini gözlemleyebilir, ev sakinlerinin yüzme aktivitelerini takip edebilir veya ördekler, kuğular ve dalgıçların yüzme derslerine hayran kalabilirsiniz. Belki de martıların balık avlama anını veya balıkçı Rabben'in ağlarını boşaltışını bile görebilirsiniz. Ayrıca sörfçülerin spor faaliyetlerini ve yelken okulunun yelken pratiklerini doğrudan balkonunuzdan keyifle izleyebilirsiniz.",
    "whg_105_grundriss_01_h3": "Temel plan",
    "whg_105_grundriss_01_p": "Her iki daire, 4. katta yan yana yer almakta ve bir asansörle erişilebilmektedir. Ayrı bir giriş sayesinde daireye engelli erişimi mümkündür. 50 m² alana sahip olan daire, mutfak köşesi ile bir oturma odası, çift kişilik yatak bulunan bir yatak odası, duş, koridor, depo odası ve 6 metre uzunluğunda, kapalı bir balkon içermektedir. Daire tamamen donatılmıştır. Eksik bir şey olması durumunda, yardımcı olmaktan memnuniyet duyarım.",
    "headline_wohnung_106": "Daire 106",
    "whg_106_wohnzimmer_01_h3": "Lütfen çevirmemi istediğiniz metni belirtin.",
    "whg_106_wohnzimmer_01_p": "Lütfen çevirmemi istediğiniz metni paylaşın.",
    "whg_106_wohnzimmer_02_h3": "Lütfen çevirmemi istediğiniz metni sağlayın, böylece doğru bir çeviri yapabilirim.",
    "whg_106_wohnzimmer_02_p": "Lütfen çevirmemi istediğiniz metni paylaşın.",
    "whg_106_wohnzimmer_03_h3": "Lütfen çevirmemi istediğiniz metni paylaşın.",
    "whg_106_wohnzimmer_03_p": "Lütfen çevirmek istediğiniz metni sağlayın."
}