{
    "scale": 0.9873417721518988,
    "title": "Tatil Daireleri \"Deniz Kenarında\" - Bad Zwischenahn",
    "logo": "Deniz Kenarı Tatil Daireleri",
    "navlink_wohnung_105": "Konut 105",
    "navlink_wohnung_106": "Daire 106",
    "navlink_anreise": "Varış",
    "navlink_freizeit": "Boş zaman",
    "navlink_kontakt": "İletişim & Fiyatlar",
    "headline_wohnung_105": "Daire 105",
    "wohnzimmer_01_h3": "Göl­ man­zaralı ot­urma odası",
    "wohnzimmer_01_p": "Geniş oturma odası rahatlamaya davet ediyor. Büyük pencere cepheleri sayesinde göl manzarasına sahip aydınlık, açık bir atmosferin tadını çıkarabilirsiniz. Burada bir fincan kahve eşliğinde geriye yaslanabilir, hayal kurabilir ve sadece ruhunuzu dinlendirebilirsiniz. Güvenliğiniz ve değerli eşyalarınızın korunması için oturma alanında bir kasa bulunmaktadır.",
    "wohnzimmer_02_h3": "Tam donanımlı mutfak",
    "wohnzimmer_02_p": "Hemen bitişik olan mutfak köşesi, yemeklerinizi hazırlamak için ihtiyaç duyduğunuz her şeyi sunmaktadır. Buzdolabı, 4 ocaklı ocak, bulaşık makinesi, mikrodalga, fırın ile kahve makinesi, su ısıtıcı, yumurta haşlama aleti ve tost makinesi gibi pratik aletlerle donatılmış olarak, rahat bir şekilde pişirme ve keyif için en iyi şekilde donatılmışsınız.",
    "wohnzimmer_03_h3": "Yemek alanı ve eğlence",
    "wohnzimmer_03_p": "Yemek alanında sizi üç sandalyeli rahat bir yemek masası bekliyor; bu masa ortak yemekler için mükemmel bir seçenek. Oturma odası ile yemek alanı arasında yer alan kaydırılabilir bir tezgah ek bir esneklik sağlıyor. Eğlence konusunda da her şey düşünülmüş: Radyo, CD ve kaset çaları bulunan bir stereo sistem mevcut; ayrıca kablo TV, kitaplar, dergiler ve masa oyunları da mevcut. Burada yemeklerinizi keyifle yiyebilir ve aynı zamanda eğlenceli vakit geçirebilirsiniz.",
    "schlafzimmer_01_h3": "Göl manzaralı rüyalar gibi bir uyku.",
    "schlafzimmer_01_p": "Yatak odası, doğrudan rahat çift kişilik yataktan keyfini çıkarabileceğiniz göl manzarasıyla etkileyici bir görünüm sunuyor. Büyük pencereler odaya bolca doğal ışık girmesini sağlıyor, bu da huzurlu ve rahat bir atmosfer yaratıyor. Ayrı yatak yatakları ve taze çarşaflarla donatılmış yatak, dinlendirici geceler için optimal konfor sunuyor.",
    "schlafzimmer_02_h3": "Şık ve fonksiyonel bir şekilde döşenmiş",
    "schlafzimmer_02_p": "Oda, içinde geniş bir dolap ve pratik bir şifonyer bulunan yüksek kaliteli ahşap mobilyalarla döşenmiştir. Yatak başındaki iki gece lambası, kişisel eşyalarınız için rahat depolama alanı sunmaktadır. Ekstra konfor ve esneklik için oturmak veya kıyafetlerinizi bırakmak amacıyla kullanılabilen iki sandalye mevcuttur.",
    "schlafzimmer_03_h3": "Yatak odasında eğlence",
    "schlafzimmer_03_p": "Rahat döşemenin yanı sıra, yatak odasında gardırop­un üzerinde bulunan ikinci bir televizyon da mevcuttur. Böylece, en sevdiğiniz programları yataktan rahatlıkla izleyebilirsiniz. Doğal ahşap, sıcak ışık ve göl man­zarasından oluşan ahen­kli karışım, bu yatak odasını din­lenme ve rahat­lama yeri haline getiriyor.",
    "badezimmer_01_h3": "Banyo",
    "badezimmer_01_p": "Banyo açıklaması.",
    "badezimmer_02_h3": "Banyo",
    "badezimmer_02_p": "Banyonun açıklaması.",
    "badezimmer_03_h3": "Banyo",
    "badezimmer_03_p": "Banyonun tanımı.",
    "balkon_01_h3": "Balkon",
    "balkon_01_p": "Balkonun Tanımı.",
    "balkon_02_h3": "Balkon",
    "balkon_02_p": "Balkon Tanımı.",
    "balkon_03_h3": "Balkon",
    "balkon_03_p": "Balkonun Tanımı.",
    "grundriss_01_p": "Her iki daire de 4. katta, yan yana yer almakta ve asansörle ulaşılabilmektedir. Ayrı bir giriş sayesinde daireye engelsiz ulaşım mümkündür. 50 m²'lik alan, mutfak köşeli bir oturma odası, çift kişilik yataklı bir yatak odası, duşlu banyo, koridor, depolama odası ve 6 m uzunluğunda bir kapalı balkon (Loggia) şeklinde paylaşılmaktadır. Daire tam donanımlıdır. Bir şey eksikse, memnuniyetle yardımcı olurum."
}