{
    "scale": 1.0,
    "scale_mobile": 1.2,
    "title": "Holiday flats \"Am Meer\" - Bad Zwischenahn",
    "logo": "Tatil Daireleri \"Am Meer\"",
    "navlink_wohnung_105": "Daire 105",
    "navlink_wohnung_106": "Daire 106",
    "navlink_anreise": "Oraya nasıl gidilir",
    "navlink_freizeit": "Boş zaman",
    "navlink_kontakt": "İletişim & Fiyatlar",
    "headline_wohnung_105": "Daire 105",
    "whg_105_wohnzimmer_01_h3": "Göl manzaralı oturma odası",
    "whg_105_wohnzimmer_01_p": "Geniş oturma odası sizi dinlenmeye davet ediyor. Büyük pencere cepheleri sayesinde, harika göl manzarası eşliğinde aydınlık ve açık bir ortamın keyfini çıkarabilirsiniz. Burada bir fincan kahve ile arkanıza yaslanabilir, hayal kurabilir ve sadece gevşeyebilirsiniz. Değerli eşyalarınızı korumak için yaşam alanına bir kasa yerleştirilmiştir.",
    "whg_105_wohnzimmer_02_h3": "Tam donanımlı mutfak",
    "whg_105_wohnzimmer_02_p": "Bitişikteki mutfak alanı yemeklerinizi hazırlamak için ihtiyacınız olan her şeyi sunmaktadır. Buzdolabı, 4'lü ocak, bulaşık makinesi, mikrodalga fırın, fırın ve kahve makinesi, su ısıtıcısı, yumurta kazanı ve ekmek kızartma makinesi gibi pratik aletlerle donatılmış olan mutfak, rahat yemek pişirmek ve eğlenmek için mükemmel bir donanıma sahiptir.",
    "whg_105_wohnzimmer_03_h3": "Yemek alanı ve eğlence",
    "whg_105_wohnzimmer_03_p": "Yemek alanında, ortak yemekler için mükemmel olan üç sandalyeli rahat bir yemek masası sizi beklemektedir. Oturma ve yemek alanı arasındaki sürgülü tezgah ek esneklik sağlamaktadır. Eğlence de sağlanmaktadır: radyo, CD ve kaset çalarlı bir stereo sistemin yanı sıra kablolu TV, kitaplar, dergiler ve masa oyunları mevcuttur. Burada hem yemeğinizin tadını çıkarabilir hem de eğlenebilirsiniz.",
    "whg_105_schlafzimmer_01_h3": "Muhteşem göl manzarası eşliğinde uyuyun",
    "whg_105_schlafzimmer_01_p": "Yatak odası, rahat çift kişilik yataktan doğrudan keyfini çıkarabileceğiniz muhteşem göl manzarasıyla etkileyicidir. Büyük pencereler odaya bol miktarda doğal ışık girmesini sağlayarak sakin ve dinlendirici bir atmosfer yaratır. Ayrı şilteler ve taze nevresimlerle donatılmış yatak, dinlendirici geceler için optimum konfor sunar.",
    "whg_105_schlafzimmer_02_h3": "Şık ve fonksiyonel mobilyalar",
    "whg_105_schlafzimmer_02_p": "Oda, geniş bir gardırop ve pratik bir çekmeceli dolap dahil olmak üzere yüksek kaliteli ahşap mobilyalarla döşenmiştir. Yatağın yanındaki iki komodin, kişisel eşyalarınız için uygun depolama alanı sağlar. Oturmak veya kıyafetleri saklamak için kullanılabilen iki sandalye, ek konfor ve esneklik sağlar.",
    "whg_105_schlafzimmer_03_h3": "Yatak odasında eğlence",
    "whg_105_schlafzimmer_03_p": "Rahat mobilyalara ek olarak, yatak odasında gardırobun üzerinde ikinci bir TV seti bulunmaktadır. Bu sayede en sevdiğiniz programları yatağınızın konforunda izleyebilirsiniz. Doğal ahşap, sıcak ışık ve harika göl manzarasının uyumlu karışımı bu yatak odasını dinlenmek ve gevşemek için bir yer haline getirmektedir.",
    "whg_105_badezimmer_01_h3": "Modern banyoda konfor ve işlevsellik",
    "whg_105_badezimmer_01_p": "Banyo size temiz ve çağdaş bir tasarım sunar. Beyaz fayanslar ve şeffaf musluk tasarımı temiz ve samimi bir ortam yaratır. Konforlu duş, alçak bir girişe ve alanı görsel olarak genişleten modern bir cam bölmeye sahiptir. Aydınlatmalı entegre ayna ideal aydınlatma koşulları sağlarken, aynanın altındaki pratik raf ek depolama alanı sunar.",
    "whg_105_badezimmer_02_h3": "Günlük bakımınız için her şey",
    "whg_105_badezimmer_02_p": "Konforunuz için duşun yanı sıra saç kurutma makinesi ve ütü de mevcuttur, böylece kendinizi her zaman rahat hissedersiniz. Geniş aynalı ve işlevsel lavabolu iyi düşünülmüş donanımlar günlük bakımınızı bir zevk haline getirir. Parlak renklerdeki temiz havlular da temiz bir dokunuş ve rahat bir hava sağlar.",
    "whg_105_badezimmer_03_h3": "Banyoda rahat anlar",
    "whg_105_badezimmer_03_p": "İyi düşünülmüş mobilyalar ve modern unsurlar sayesinde banyoda sadece kişisel hijyeninizin tadını çıkarmakla kalmaz, aynı zamanda rahatlayabilirsiniz. Konforlu havlu askıları, modern duş ve görsel açıdan çekici ayna hoş ve pratik bir atmosfer yaratır. Günü burada huzur içinde sonlandırın veya yeni bir güne yenilenmiş olarak başlayın.",
    "whg_105_balkon_01_h3": "Tüm hava koşulları için kapalı balkon",
    "whg_105_balkon_01_p": "6 metre uzunluğundaki kapalı balkon sizi memnun edecektir. İster yağmur ister güneş olsun, sizi oyalanmaya davet ediyor. Yağmurlu günlerde kuru bir şekilde oturabilir ve güneş parladığında gölgeli alan hoş bir serinlik sağlar. Rahat şezlonglar biraz kestirmek için mükemmeldir, oturma alanı ise açık havada yemek yemek için idealdir.",
    "whg_105_balkon_02_h3": "Gölün panoramik manzarası",
    "whg_105_balkon_02_p": "Balkonunuzdan, göldeki renkli koşuşturmanın harika manzarasını izleyebilirsiniz. Yelkenli teknelerin temizlenmesini izleyebilir, göl sakinlerinin yüzmesini seyredebilir ya da ördeklerin, kuğuların ve büyük tepeli batağanların yüzme derslerine hayran kalabilirsiniz. Hatta martıları balık tutarken ya da balıkçı Rabben'i balık tuzaklarını boşaltırken görebilirsiniz. Ayrıca doğrudan balkonunuzdan sörfçülerin spor aktivitelerinin ve yelken okulundan yelken derslerinin keyfini çıkarabilirsiniz.",
    "whg_105_grundriss_01_h3": "Kat planı",
    "whg_105_grundriss_01_p": "Her iki daire de 4. katta birbirinin hemen yanında yer almaktadır ve asansörle erişilebilir. Ayrı bir giriş daireye engelsiz erişim sağlamaktadır. Dairenin 50 metrekaresi mini mutfaklı bir oturma odası, çift kişilik yataklı bir yatak odası, duş, koridor, depo odası ve 6 metre uzunluğunda kapalı bir balkona ayrılmıştır. Daire tam donanımlıdır. Eksik bir şey olursa, bir çare sağlamaktan mutluluk duyacağım.",
    "headline_wohnung_106": "Daire 106",
    "whg_106_wohnzimmer_01_h3": null,
    "whg_106_wohnzimmer_01_p": null,
    "whg_106_wohnzimmer_02_h3": null,
    "whg_106_wohnzimmer_02_p": null,
    "whg_106_wohnzimmer_03_h3": null,
    "whg_106_wohnzimmer_03_p": null
}