{
    "scale": 1.2,
    "title": "Ферієнвохнунген «На морі» - Бад Цвіссена.",
    "logo": "Відпустки „На морі“",
    "navlink_wohnung_105": "Квартира 105",
    "navlink_wohnung_106": "Квартира 106",
    "navlink_anreise": "Анденсе",
    "navlink_freizeit": "Вільний час",
    "navlink_kontakt": "Контакт & Ціни",
    "headline_wohnung_105": "Квартира 105",
    "whg_105_wohnzimmer_01_h3": "Гостиная с видом на озеро",
    "whg_105_wohnzimmer_01_p": "Щедра вітальня запрошує до релаксації. Завдяки великим вікнам ви насолоджуєтеся світлим, відкритим середовищем з чудовим видом на озеро. Тут ви можете відпочити з горням кави, мріяти та просто розслабитися. Для захисту ваших цінностей у вітальні встановлено сейф.",
    "whg_105_wohnzimmer_02_h3": "Повністю обладнана кухня",
    "whg_105_wohnzimmer_02_p": "Сусідній кухонний куточок пропонує все необхідне для приготування їжі. Оснащений холодильником, плитою з чотирма конфорками, посудомийною машиною, мікрохвильовою піччю, духівкою, а також зручними приладами, такими як кавоварка, електрочайник, варка для яєць і тостер, ви будете готові до комфортного приготування та насолоди їжею.",
    "whg_105_wohnzimmer_03_h3": "Ес­бе­рейт і Розваги",
    "whg_105_wohnzimmer_03_p": "У зоні їдальні вас очікує затишний обідній стіл з трьома стільцями, який ідеально підходить для спільних трапез. Пересувна барна стійка між вітальнею та їдальнею надає додаткову гнучкість. Для розваги теж подбали: stereo-система з радіо, CD і касетним програвачем вже готова до використання, а також є кабельне телебачення, книги, журнали та настільні ігри. Тут ви можете насолоджуватися своїми прийомами їжі й одночасно мати розвагу.",
    "whg_105_schlafzimmer_01_h3": "Спати з чудовим видом на озеро",
    "whg_105_schlafzimmer_01_p": "Спальня вражає своїм чудовим виглядом на озеро, який ви можете насолоджуватися прямо з затишного двоспального ліжка. Великі вікна пропускають багато природного світла в приміщення, що створює спокійну та розслаблену атмосферу. Оснащене роздільними матрацами та свіжою постільною білизною, ліжко забезпечує оптимальний комфорт для відпочивальних ночей.",
    "whg_105_schlafzimmer_02_h3": "Стильно та функціонально оформлено",
    "whg_105_schlafzimmer_02_p": "Простір обладнаний високоякісними дерев'яними меблями, серед яких є простора шафа для одягу та практична комода. Обидва приліжкові столики біля ліжка забезпечують зручний простір для ваших особистих речей. Для додаткового комфорту та гнучкості передбачені два стільці, які можна використовувати для сидіння або для складання одягу.",
    "whg_105_schlafzimmer_03_h3": "Розваги в спальні",
    "whg_105_schlafzimmer_03_p": "Окрім затишного інтер'єру, спальня має другий телевізор, який розташований на шафі. Таким чином, ви можете зручно насолоджуватися вашими улюбленими програмами з ліжка. Гармонійне поєднання натурального дерева, теплого світла та чудового вигляду на озеро робить цю спальню місцем для відпочинку та релаксації.",
    "whg_105_badezimmer_01_h3": "Комфорт і функціональність у сучасній ванній кімнаті",
    "whg_105_badezimmer_01_p": "Санвузол пропонує вам доглянуте та сучасне оформлення. Білі плитки та чіткий дизайн арматури створюють чисту та дружню атмосферу. Зручна душова кабіна має низький вхід та сучасну скляну перегородку, яка візуально збільшує простір. Вбудоване дзеркало з підсвіткою забезпечує ідеальні умови для освітлення, в той час як практична полиця під дзеркалом надає додаткове місце для зберігання.",
    "whg_105_badezimmer_02_h3": "Усе для вашого щоденного догляду",
    "whg_105_badezimmer_02_p": "Для вашого комфорту окрім душа, ви також маєте в своєму розпорядженні фен і праску, щоб завжди почуватися комфортно. Розумно продумане оснащення з широким дзеркалом і функціональними умивальниками робить ваш щоденний догляд приємним. Також є свіжі рушники яскравих кольорів, які додають охайності і затишної атмосфери.",
    "whg_105_badezimmer_03_h3": "Розслаблені моменти у ванній",
    "whg_105_badezimmer_03_p": "Завдяки продуманому облаштуванню та сучасним елементам ви зможете не лише насолоджуватися доглядом за тілом у ванній кімнаті, але й розслабитися. Комфортні тримачі для рушників, сучасний душ і естетично привабливе дзеркало створюють приємну та практичну атмосферу. Дайте можливість спокійно закінчити день тут або ж розпочніть новий день, відчуваючи бадьорість.",
    "whg_105_balkon_01_h3": "Непіддашний балкон для будь-якої погоди",
    "whg_105_balkon_01_p": "Шестиметровий обгороджений балкон вас вразить. Незалежно від того, чи йде дощ, чи світить сонце, він запрошує залишитися. У дощові дні ви можете сісти в сухому місці, а в сонячну погоду затінена зона забезпечить приємну прохолоду. Зручні лежаки підходять для короткого сну, а куточок для сидіння ідеально підходить для їжі на свіжому повітрі.",
    "whg_105_balkon_02_h3": "Панорама з видом на озеро",
    "whg_105_balkon_02_p": "З вашого балкона відкривається чудовий вид на яскраву метушню на озері. Ви можете спокійно спостерігати за вітрильниками під час їх підготовки, стежити за плаванням місцевих мешканців або милуватися уроками плавання для качок, лебедів та гагар. Можливо, ви навіть побачите, як чайки ловлять рибу, або рибалку Рабена, який звільняє свої неводи. Також спортивні вправи серферів та навчальні заняття з вітрильного спорту ви можете насолоджуватися безпосередньо з балкона.",
    "whg_105_grundriss_01_h3": "планування",
    "whg_105_grundriss_01_p": "Обидві квартири розташовані безпосередньо поруч одна з одною на 4-му поверсі і доступні з ліфта. Через окремий вхід можливий безбар'єрний доступ до квартири. Площа 50 кв. м поділяється на вітальню з кухонним куточком, спальню з двоспальним ліжком, душову, коридор, комору та 6-метровий критий балкон. Квартира повністю обладнана. Якщо чогось не вистачає, я з радістю позабочусь про це.",
    "headline_wohnung_106": "Квартира 106",
    "whg_106_wohnzimmer_01_h3": "Здається, ви не надали текст для перекладу. Будь ласка, вставте текст, який потрібно перекласти, і я з радістю вам допоможу!",
    "whg_106_wohnzimmer_01_p": "Please provide the text that you would like me to translate into Ukrainian.",
    "whg_106_wohnzimmer_02_h3": "Будь ласка, надайте текст, який потрібно перекласти.",
    "whg_106_wohnzimmer_02_p": "На жаль, ви не надали текст для перекладу. Будь ласка, надайте текст, який потрібно перекласти.",
    "whg_106_wohnzimmer_03_h3": "Please provide the text you would like to have translated into Ukrainian.",
    "whg_106_wohnzimmer_03_p": "Звичайно! Будь ласка, надайте текст, який потрібно перекласти."
}