{
    "scale": 1.0588235294117647,
    "title": "Фе­рій­ні­во­д­н­ня «На морі» - Бад Цві­шена́н",
    "logo": "Ферійні відпустки «На морі»",
    "navlink_wohnung_105": "Квартира 105",
    "navlink_wohnung_106": "Квартира 106",
    "navlink_anreise": "Ан­ре́йсе",
    "navlink_freizeit": "Вільний час",
    "navlink_kontakt": "Контакт & Ціни",
    "headline_wohnung_105": "Квартира 105",
    "whg_105_wohnzimmer_01_h3": "Вітальня з видом на море",
    "whg_105_wohnzimmer_01_p": "Щире вітальне приміщення запрошує до відпочинку. Завдяки великим віконним фасадам ви насолоджуєтеся яскравим, відкритим середовищем з чудовим видом на озеро. Тут ви можете відпочити з чашкою кави, мріяти і просто розслабитися. Для захисту ваших цінностей у вітальні встановлений сейф.",
    "whg_105_wohnzimmer_02_h3": "Повністю обладнана кухня",
    "whg_105_wohnzimmer_02_p": "Сусідній куточок кухні пропонує все необхідне для приготування ваших страв. Оснащена холодильником, плитою на 4 конфорки, посудомийною машиною, мікрохвильовою піччю, духовкою, а також корисними приладами, такими як кавоварка, електрочайник, варильник для яєць і тостер, ви маєте все для комфортного приготування їжі та насолоди нею.",
    "whg_105_wohnzimmer_03_h3": "Ес­бе­рех і Роз­ва­ги",
    "whg_105_wohnzimmer_03_p": "У їдальні вас чекає затишний обідній стіл з трьома стільцями, який ідеально підходить для спільних прийомів їжі. Зсувна барна стійка між вітальнею та їдальнею надає додаткову гнучкість. Для розваг також все передбачено: наявна стереосистема з радіо, CD- та касетним програвачем, а також кабельне телебачення, книги, журнали та настільні ігри. Тут ви можете насолоджуватися своїми трапезами і одночасно розважатися.",
    "whg_105_schlafzimmer_01_h3": "Сон з чудовим видом на озеро",
    "whg_105_schlafzimmer_01_p": "Спальня вражає своїм чудовим виглядом на озеро, яке ви можете насолодитися прямо з затишного двоспального ліжка. Великі вікна пропускають багато природного світла в кімнату, створюючи спокійну та розслабляючу атмосферу. Оснащене окремими матрацами та свіжою постільною білизною, ліжко забезпечує оптимальний комфорт для комфортних ночей.",
    "whg_105_schlafzimmer_02_h3": "Стильний та функціонально обладнаний",
    "whg_105_schlafzimmer_02_p": "Поміщення обладнане високоякісними дерев'яними меблями, серед яких простора шафа для одягу та практична комода. Обидва нічні столики біля ліжка забезпечують зручний простір для ваших особистих речей. Два стільці, які можна використовувати для сидіння або покласти на них одяг, додають комфорту та гнучкості.",
    "whg_105_schlafzimmer_03_h3": "Розваги в спальні",
    "whg_105_schlafzimmer_03_p": "Окрім затишного оформлення, спальня обладнана другим телевізором, що розташований на шафі. Таким чином, ви можете зручніше насолоджуватися своїми улюбленими передачами з ліжка. Гармонійне поєднання натурального дерева, теплого світла та чудового вигляду на озеро перетворює цю спальню на місце для відпочинку та релаксації.",
    "whg_105_badezimmer_01_h3": "Ванна кімната",
    "whg_105_badezimmer_01_p": "Опис ванної кімнати.",
    "whg_105_badezimmer_02_h3": "Ванна кімната",
    "whg_105_badezimmer_02_p": "Опис ванної кімнати.",
    "whg_105_badezimmer_03_h3": "Ванна кімната",
    "whg_105_badezimmer_03_p": "Опис ванної кімнати.",
    "whg_105_balkon_01_h3": "Укритий балкон для будь-якої погоди",
    "whg_105_balkon_01_p": "6-метровий критий балкон вам сподобається. Незалежно від того, чи йде дощ, чи світить сонце, він запрошує вас залишитися на ньому. У дожливі дні ви можете сидіти в сухості, а в сонячні дні затінена зона забезпечує приємну прохолоду. Зручні шезлонги ідеальні для невеликого сну, а диванчик підходить для трапези на свіжому повітрі.",
    "whg_105_balkon_02_h3": "Панорама у напрямку до озера",
    "whg_105_balkon_02_p": "З вашого балкона відкривається чудовий вид на яскраве життя на озері. Ви можете спостерігати за вітрильниками під час розпуску вітрил, стежити за купанням місцевих жителів або милуватися уроками плавання качок, лебедів і ластівок. Можливо, ви навіть побачите, як чайки ловлять рибу, або рибалку Рабена, який очищає свої неводи. Також ви можете насолоджуватися спортивними заняттями серферів і навчанням у вітрильній школі прямо з балкона.",
    "whg_105_grundriss_01_h3": "План поверху",
    "whg_105_grundriss_01_p": "Обидві квартири розташовані безпосередньо одна поруч з іншою на 4-му поверсі і доступні ліфтом. Завдяки окремому входу можливий безбар'єрний доступ до квартири. Загальна площа 50 кв.м. включає в себе вітальню з кухонним куточком, спальню з двоспальним ліжком, душову, коридор, комору та 6-метровий критий балкон. Квартира повністю укомплектована. Якщо вам щось потрібно, я з радістю допоможу.",
    "headline_wohnung_106": "Квартира 106",
    "whg_106_wohnzimmer_01_h3": "Sure! Please provide the text that you would like me to translate into Ukrainian.",
    "whg_106_wohnzimmer_01_p": "Будь ласка, надайте текст, який потрібно перевести.",
    "whg_106_wohnzimmer_02_h3": "Будь ласка, надайте текст для перекладу.",
    "whg_106_wohnzimmer_02_p": "Please provide the text you would like translated into Ukrainian.",
    "whg_106_wohnzimmer_03_h3": "Будь ласка, надайте текст для перекладу.",
    "whg_106_wohnzimmer_03_p": "Please provide the text you would like to translate into Ukrainian."
}